{
    "id": 26496252,
    "title": "Boletín 3661-07",
    "url": "https://www.documentcloud.org/documents/26496252-boletin-3661-07/",
    "created_at": "2026-01-20 19:16:08.243782+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Uriarte, Burgos, Bustos, Forni, Kast y de la diputada \nseñora Marcela Cubillos.\nPermite distribuir la carga de trabajo en los Juzgados de Policía Local. (boletín N° 3661-071\n)\n“Considerando:\n1°. Que, no obstante el aumento de Juzgados de Policía Local que se hizo efectivo en diversas \ncomunas el año 2.003, existe un notorio déficit de dichos tribunales, tanto por el aumento de \ncompetencia como por el aumento del parque vehicular y de denuncias de tránsito.\nEn efecto, resulta de todos notorios que los Juzgados de Policía Local de las comunas de \ngrandes ciudades, tales como Santiago, Valparaíso, Concepción, Temuco, han aumentado no \ntan solo en el número de causas derivadas del crecimiento del parque automotriz, pues , por \notra parte, se ha ampliado en distintas leyes especiales la competencia a materias que, al \ndictarse la Ley N° 15.231 del año 1.962, no existían o estaba radicado su conocimiento en \nlos Juzgados de Letras. Tal es el caso de la Ley de Copropiedad Inmobiliaria N° 19.537; Ley \nN ° 19.494, Sobre Protección de los Derechos de los Consumidores: Ley N° 17.798, sobre \nControl de Armas y Explosivo en lo pertinente a Fuegos Artificiales. D.L. 3.067, de 1.981 , \nsobre Vigilantes Privados; Ley N° 19.925 sobre Expendio y Consumo de Bebidas \nAlcohólicas, que entrega a los Juzgados de Policía Local el conocimiento de todas las figuras \ncontravencionales que en ella se describen.\nAsimismo, en materias en que el Juez de Policía Local no conocía de la acción civil para la \nreparación del daño causado por la contravención que estaba limitada solamente a daños \ncon motivo u ocasión de accidentes de tránsito el D.L 2.416 que suprimió los Juzgados de \nLetras de Menor Cuantía, modificó el artículo 14 de la Ley N° 15.231, ampliando la \ncompetencia de los Juzgados de Policía Local para conocer de las acciones civiles derivadas \nde todo hecho contravencional del que conociere estos últimos tribunales, cualquiera fuere \nsu monto.\nAdemás, materias que sólo estaban reservadas su denuncia a la autoridad competente, fue \nampliada a todo particular afectado por la contravención ( Ver. Ley General de Urbanismo y \nConstrucciones). \nEs un hecho preciso que resulta físicamente imposible , como en el caso del Tercer Juzgado \nde Policía Local de Santiago, -que el año 2.003 tuvo el ingreso de 70.000 causas- , que el \nJuez pueda conocer de los descargos de los denunciados en audiencias que en determinados \ndías de la semana (a lo menos tres) supera el número de trescientas personas que asisten a \ndar sus explicaciones y al mismo tiempo preocuparse de \"conducir personalmente\" los \ncomparendos de la Ley N° 19.496 -que expresa tal obligación-, o en comparendos en que la \nley permite la asistencia de las partes sin la asistencia de un letrado y que obliga al Juez para \nmantener la igualdad procesal, guiar el comparendo y conducirlo personalmente,.\n1 Cuenta del proyecto en la sesión Nº39 de la Cámara de Diputados (Legislatura Nº351) celebrada el día \nmiércoles 08 de septiembre de 2004. Paginas Nº73-74.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n2°. Que , por otra parte, la práctica y los recursos municipales determinan que resulta difícil \nel crear nuevos juzgados y además su demora es tal que de no legislarse el sistema llevará a \nun total colapso.\n3°. Que el Instituto de Jueces de Policía Local ha instruido a los Jueces de Policía local sobre \nla conveniencia de escuchar los descargos de los denunciados en la audiencia respectiva, sin \ndeclarar rebelde a quien no comparece a la hora de citación, atendido que el conductor \ndenunciado no se siente protegido por el sistema judicial si llega al tribunal a las 10,30 y se \nle dice que la citación era a las 08,30 horas.\n4°. Por otra parte, el legislador de la Ley N° 19.925, advirtió ya tal circunstancia, al establecer \nla posibilidad de delegar en otro funcionario del tribunal la diligencia de allanamiento en el \ncaso de expendio clandestino de alcohol, en el inciso tercero del artículo 16 bis que el artículo \nsexto de la referida Ley incorporó a la Ley n ° 18.287. .\nEn consecuencia, se presenta el siguiente\nArtículo único. Introdúcense las siguientes modificaciones a la ley N°18.287: a) Derógase \nel inciso tercero del articulo artículo 16 bis, y b) Intercálase, a continuación del artículo 16 \nbis, el siguiente artículo 16 bis A:\n\"Artículo 16 bis A. En aquellos Juzgados de Policía Local cuyo ingreso de causas se superior \na cuarenta mil en un año, el Juez de Policía Local podrá delegar en el Secretario Abogado del \nTribunal la práctica de cualquier diligencia procesal o el conocimiento y resolución de las \ndenuncias por contravenciones en que no existan lesiones o daños o no se hubieren deducido \nacciones civiles, cuando las ocupaciones en el tribunal ,en especial la conducción de las \naudiencias de avenimiento contestación y prueba, no se lo permiten\".\u0000"
}