{
    "id": 26496239,
    "title": "Boletín 3523-04",
    "url": "https://www.documentcloud.org/documents/26496239-boletin-3523-04/",
    "created_at": "2026-01-20 19:16:05.553569+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de la diputada señora María Eugenia Mella y de los diputados señores Von \nMühlenbrock, Recondo, Barros, Delmastro, Alvarado, Pablo Galilea, Hernández, Kast \ny Ramón Pérez. \nModifica el artículo 41 del D.F.L. N° 1, del Ministerio de Educación, que fija el texto \nrefundido, coordinado y sistematizado de la ley N° 19.070, con fin de regular el inicio del \naño escolar. (boletín N° 3523-041\n)\n1. Que, las normas sobre inicio, término y vacaciones del año escolar no sólo tienen relación \ndirecta con el desarrollo adecuado de los proyectos educativos de los establecimientos \neducacionales del país, sino que también influyen de manera relevante en la planificación \nque hacen los chilenos para los efectos de organizar sus vacaciones o periodos de descanso.\n2. Que, la normativa legal y reglamentaria vigente en esta materia le entrega la facultad a los \nSecretarios Regionales Ministeriales de cada región, la posibilidad de fijar en conformidad a \nla realidad local la fecha de inicio y término del año escolar, respetando en todo caso el \nnúmero de 40 semanas lectivas que debe cumplir cada establecimiento pero flexibilizando el \ncalendario escolar, es decir, la autoridad está facultada para permitir que un colegio pueda \ndar inicio a sus clases antes del 1 de marzo de cada año.\n3. Que, no obstante, y sin perjuicio de que consideramos que la intención del Ministerio de \nEducación fue la de otorgar mayor libertad a los establecimientos educacionales, sin tratar de \ninmiscuirse en sus proyectos educativos, sería del todo beneficioso volver al criterio antiguo, \nesto es, el que todo los establecimientos educacionales del país comience su año escolar a \npartir del 1 de marzo de cada año, básicamente para permitir que todos los actores \ninvolucrados tengan un criterio común, reglas claras, para poder planificar de manera \nadecuada su período de descanso y fortaleciendo de manera concreta y directa a las regiones \nque fundamentan sus ingreso durante el periodo estival, toda vez que ha sido un hecho notorio \ny evidente, que con esta anticipación del inicio de clases que muchos establecimientos \neducacionales realizan, se han visto perjudicados las regiones que fundamentas sus ingresos \ntravés del turismo, ya que las familias deben volver con anticipación a sus hogares para \nplanificar la entrada al colegio.\n4. Que, reforzando esta idea, es claro en Chile existen innumerables áreas de gran belleza \nnatural, arquitectónica y cultural y para su explotación turística se debe contar con el apoyo \nde todos los sectores nacionales, así como también del Ministerio de Educación, de manera \nde aprovechar el gran impulso turístico que está viviendo nuestro país gracias a las \ncondiciones favorables generadas, por la celebración de los tratados de libre comercio con \nEstados Unidos y la Comunidad Europea, así como también para acoger el gran flujo de \nturista nacionales.\n1 Cuenta del proyecto en la sesión Nº82 de la Cámara de Diputados (Legislatura Nº350) celebrada el día martes \n11 de mayo de 2004. Paginas Nº124-126.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n5. Que, resulta fundamental entender la relevancia del turismo y el potencial que la \nconsolidación de esta actividad tiene para el desarrollo económico de Chile y con el objeto \nde desarrollar esta actividad se deben adoptar todas las medidas a fin de explotar de la mejor \nmanera este producto, que anualmente deja importantes recursos al país.\n6. Que, no acortar la temporada de verano resulta una materia de urgencia para la actividad \nturística nacional, dado que es una costumbre de los chilenos salir de vacaciones durante el \nmes de febrero, por tanto alargar el período d vacaciones beneficia enormemente a este sector \nnacional. No adelantar el comienzo del año escolar se ha convertido en un anhelo del sector \nturístico nacional, privado y público, pues el ingreso a clases durante el mes de febrero \ninterrumpe las actividades turísticas del país, las cuales se concentran en el mes de febrero y \nen la mayoría de las regiones del país.\n7. Que, el, trabajo conjunto de todos los sectores del quehacer nacional debe tener como \nobjetivo colocar a Chile dentro de turismo internacional y así transformar al país en uno \nturístico. Para lograrlo, se requiere una sociedad con cultura y conciencia turística, por lo que \nel ministerio de Educación debe sumarse a este proyecto y lograr que no se acorte la \ntemporada de verano gracias a que el calendario escolar establezca el inicio de las clases en \nel mes de marzo.\nPROYECTO DE LEY:\n“Artículo único.- Para agregar un nuevo inciso segundo al artículo 41 del decreto con fuerza \nde ley, de Educación, por el cual se fija el Estatuto de los Profesionales de la Educación:\n\"Sin perjuicio de los señalado en el inciso anterior, el inicio del año escolar no podrá ser \nanterior al 1 de Marzo de cada año.\".\u0000"
}