{
    "id": 26496232,
    "title": "Boletín 3945-07",
    "url": "https://www.documentcloud.org/documents/26496232-boletin-3945-07/",
    "created_at": "2026-01-20 19:16:05.325948+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Errázuriz, Barros y Kast. \nModifica los artículos que señala del Código Civil, permitiendo que cualquiera de los\nprogenitores, y no sólo los cónyuges, puedan declarar el inmueble en que viven los menores, \nbien familiar. (boletín Nº 3945-071\n)\nCONSIDERANDO:\n1. Que de acuerdo al artículo 141 del Código Civil, el inmueble de cualquiera de los cónyuges \nque sirva de residencia principal de la familia podrá ser declarado bien familiar, y\n2. Que, sin pretender regular la convivencia, es necesario permitir que no sólo los cónyuges \nsino los progenitores, cualquiera sea el propietario del inmueble en que viven los hijos \ncomunes, también puedan declarar bien familiar, vengo en proponer el siguiente\nPROYECTO DE LEY:\n“Artículo único.- Modifícanse los siguientes artículos del Código Civil, en la forma que se \nindica:\n1. Sustitúyese en el inciso primero del artículo 141 la palabra “cónyuges” por “progenitores”.\n2. Reemplázase el punto final del inciso primero del artículo 141 por una coma y agrégase la \nexpresión “en caso de que se trate de cónyuges”.\n3. Sustitúyese en el inciso segundo del artículo 141 la palabra “cónyuges” por \n“progenitores”.\n4. Sustitúyese en el inciso cuarto del artículo 141 la palabra “cónyuges” por “progenitores”.\n5. Reemplázase en el inciso quinto y final del artículo 141 la palabra ”cónyuge” por \n“progenitor”.\n6. Sustitúyese en el inciso primero del artículo 142 la palabra “cónyuge” por “progenitor”.\n7. Reemplázase en el inciso primero del artículo 143 la palabra “cónyuge” por “progenitor”\n8. Sustitúyese en el artículo 144 la palabra “cónyuge” por “progenitor”.\n9. Reemplázanse en los incisos primero y segundo del artículo 145 la palabra “cónyuge” por \n“progenitor”.\n10. Sustitúyese en el inciso final del artículo 145 la palabra “cónyuges” por “progenitores”.\n11. Reemplázase en el artículo 146 la palabra “cónyuges” por “progenitores”, en las tres \noportunidades en que aparece.\n12. Sustitúyese en el artículo 148 las expresiones “cónyuge” y “cónyuges” por “progenitor” \ny “progenitores”, respectivamente.”.\n1 Cuenta del proyecto en la sesión Nº26 de la Cámara de Diputados (Legislatura Nº353) celebrada el día \nmiércoles 03 de agosto de 2005. Pagina Nº72.\u0000"
}