{
    "id": 26496225,
    "title": "Boletín 3662-09",
    "url": "https://www.documentcloud.org/documents/26496225-boletin-3662-09/",
    "created_at": "2026-01-20 19:16:05.192249+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Uriarte, Forni, Hales, Leay, Luksic, Varela y de la\ndiputada señora Marcela Cubillos.\nDispone una distribución equitativa de las denuncias por no pagar peaje en las autopistas \nconcesionadas. (boletín N° 3662-091\n)\nLas rutas concesionadas en las cuales funcionen peajes electrónicos, obligan a establecer una \nforma equitativa de distribuir los partes que se cursen a quienes pasen por los respectivos \narcos de cobro, pero sin portar el dispositivo electrónico adecuado (TAG) o sin haber pagado \npase diario, en su caso.\nSi no se legisla sobre este particular, probablemente los partes van a llegar todos al mismo \njuzgado, sin un criterio objetivo de asignación de competencia. Ésta se podría asignar al \njuzgado correspondiente al punto de la autopista donde estaba el peaje burlado; pero es \nposible que el infractor haya cursado más de un peaje impago.\nPor otra parte, si se concentran todos los partes en un solo juzgado, se producirá un fuerte \nrecargo de trabajo, lo que obstará a una adecuada fiscalización y penalización de esta \ninfracción.\nPor lo anterior, se propone distribuir los partes cursados entre todos los juzgados de policía \nlocal correspondientes a las comunas que sean atravesadas por la autopista concesionada, lo \nque debería determinarse mediante decreto supremo de los Ministerios de Justicia y de Obras \nPúblicas, que tienen competencia en esta materia.\nEn consecuencia, se somete a consideración de la Honorable Cámara de Diputados, el \nsiguiente\nPROYECTO DE LEY\nArtículo único. Agrégase, a continuación del artículo 9° de la ley N°15.231, cuyo texto \nrefundido, coordinado y sistematizado fue fijado por el decreto supremo N°307, de 1978, del \nMinisterio de Justicia, el siguiente artículo 9° bis:\n\"Artículo 9° bis. Sin perjuicio de lo dispuesto en el artículo anterior, en los caminos públicos \na que se refiere el artículo 118 bis de la ley N° 18.290, que atraviesen más de una comuna, la \ncompetencia para conocer las infracciones al artículo 198 N°8 de la misma ley, cometidas en \ndichos caminos, será determinada mediante decreto supremo, expedido a través del \nMinisterio de Justicia, suscrito además por el Ministerio de Obras Públicas, el que tomará \ncomo base la extensión longitudinal del camino y el número de comunas.\nEl decreto supremo señalará la proporción de denuncias que se cursarán a cada juzgado de \npolicía local correspondiente a dichas comunas. Para establecer esta proporción se tomarán \nen cuenta unitariamente todos los juzgados de policía local, aun cuando existan uno o más \nde ellos en una o varias comunas. La distribución debe dar por resultado un número de partes \nequivalentes para cada juzgado.\n1 Cuenta del proyecto en la sesión Nº39 de la Cámara de Diputados (Legislatura Nº351) celebrada el día \nmiércoles 08 de septiembre de 2004. Paginas Nº74-75.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nLas municipalidades deberán informar a la unidad encargada de distribuir los partes, sobre el \nnúmero de juzgados de policía local que funcionen en sus respectivas comunas\".\u0000"
}