{
    "id": 26496247,
    "title": "Boletín 2997-16",
    "url": "https://www.documentcloud.org/documents/26496247-boletin-2997-16/",
    "created_at": "2026-01-20 19:16:07.553882+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de la diputada señora Marcela Cubillos y de los diputados señores Forni, \nHernández, Kast, Quintana, Uriarte, Urrutia y Von Mühlenbrock.\nModifica el Reglamento de la Cámara de Diputados a fin de hacer más transparente y\neficiente el trabajo legislativo y la función fiscalizadora. (boletín Nº 2997-161\n)\n1. Que la Constitución Política asigna a la Cámara de Diputados dos funciones que resultan \nfundamentales para el país y su institucionalidad democrática.\n2. Que, por una parte, la Cámara de Diputados tiene un papel preponderante en el proceso de \nformación de la ley, proceso que exige compatibilizar un adecuado análisis de las diversas \nmaterias sobre las cuales se legisla con la necesaria eficiencia, transparencia y celeridad que \nimpone una labor tan relevante.\n3. Que, por otra parte, la Cámara de Diputados es una cámara política, y como tal cumple un \npapel esencial en un estado de derecho, como es fiscalizar los actos del Gobierno.\n4. Que ambas funciones deben llevarse a cabo inspirados en los principios de probidad, \ntransparencia y publicidad que deben regir todos los actos de la Administración del Estado.\n5. Que lamentablemente hay algunas normas y prácticas del proceso de formación de la ley \ncomo de la función fiscalizadora que atentan contra los principios antes enunciados y que es \nnecesario modificar a la brevedad.\n6. Que por las razones antes indicadas someten a vuestra consideración el siguiente \nPROYECTO DE LEY:\nARTICULO UNICO: Modifícase el Reglamento de la Cámara de Diputados en la forma \nque se indica:\na) Reemplázase el inciso primero del artículo 38 por el siguiente:\n\"De todos los viajes oficiales dentro o fuera del territorio nacional, cualquiera sea su \nnaturaleza, deberá darse cuenta a la Sala, indicando la nómina de diputados que viajan, el \nlugar de destino, la duración del viaje y los fundamentos precisos que lo justifiquen.\"\nb) Reemplázase el inciso segundo del artículo 203 por el siguiente:\n\"No obstante lo anterior, por acuerdo de la unanimidad de sus miembros, las Comisiones \npodrán constituirse como tales en cualquier punto del territorio nacional, para el \ncumplimiento de sus cometidos. Estas sesiones no podrán realizarse durante los días de\nsesiones ordinarias de la Corporación.\"\nc) Agrégase el siguiente inciso tercero al artículo 249:\n\"El Secretario de cada Comisión deberá además llevar un registro público en el que se \nconsignara la forma en que cada diputado ha votado el proyecto sometido a su \nconsideración.\"\n1 Cuenta del proyecto en la sesión Nº16 de la Cámara de Diputados (Legislatura Nº347) celebrada el día jueves \n11 de julio de 2002. Paginas Nº67-68.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nd) Reemplázase el inciso segundo del artículo 272, por el siguiente:\n\"En la discusión general, el primero y segundo discurso durarán como máximo diez y cinco \nminutos.\"\ne) Intercálase en el artículo 291, el siguiente inciso segundo, pasando el actual inciso segundo \na ser inciso final:\n\"Sin perjuicio de lo anterior, y salvo que la ley o el Reglamento ordenen votar en secreto, \ndeberá dejarse constancia en el informe respectivo del nombre de los diputados que votaron \na favor, de los que votaron en contra, y de aquellos que se abstuvieron.\"\ng) Agrégase el siguiente inciso tercero al artículo 301, pasando el actual inciso tercero a ser \ncuarto:\n\"La Sala deberá pronunciarse respecto del informe de la Comisión Investigadora dentro de \nlos diez días siguientes a aquél en que se dé cuenta. \"\u0000"
}