{
    "id": 26496233,
    "title": "Boletín 3144-07",
    "url": "https://www.documentcloud.org/documents/26496233-boletin-3144-07/",
    "created_at": "2026-01-20 19:16:05.347317+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Kast, Varela, Forni, Alvarado, Norambuena, Ulloa, \nDíaz, Ibáñez, Molina, y diputada señora Cubillos.\nAumenta el plazo de prescripción de la acción penal contra los obligados al pago de un \ncheque protestado. (boletín Nº 3144-071\n)\n1. Brevedad del plazo de prescripción de las acciones emanadas de cheques\nEl plazo de prescripción de las acciones penales emanadas contra los obligados al pago de \nun cheque protestado es de un año, contado desde la fecha de protesto del instrumento. Se \ntrata de un plazo de prescripción muy breve si lo comparamos con el resto de las acciones \nestablecidas en nuestra legislación.\n2. Imposibilidad del Ministerio Público de ajustarse al plazo de prescripción\nEn la Ley sobre Cuentas Corrientes Bancarias y Cheques se establece que ciertos delitos \nderivadlos del giro doloso de cheques se iniciarán por acción penal pública y otros por acción \npenal privada.\nPara el Ministerio Público, que puede iniciar los procedimientos derivados de la acción \npública, el plazo de prescripción de las acciones emanadas de los cheques es muy breve y, \ndadas las múltiples funciones que realiza dicho organismo y la cantidad de procedimientos \nque existen por esta materia, no cuentan con el tiempo suficiente para realizar la investigación \nnecesaria para cada uno de estos casos.\nAdemás de lo anterior, debemos considerar que, de acuerdo a la ley, el Ministerio Público \nsólo iniciará la investigación una vez que se les haya presentado la constancia de haberse \nrealizado el protesto y no haberse consignado los fondos necesarios para cubrir la deuda, \nintereses y costas, por lo tanto, una vez que toman conocimiento de la causa ya ha \ntranscurrido cierta parte del plazo.\n3. Propuesta\nPara solucionar el problema anterior, se propone aumentar el plazo de prescripción de la \nacción penal emanada contra los obligados al pago de un cheque protestado, de un año a tres, \nde modo que el Ministerio Público pueda tener tiempo suficiente para realizar todas las \ninvestigaciones necesarias.\nPor las razones antes expuestas, vengo en presentar el siguiente:\n1 Cuenta del proyecto en la sesión Nº26 de la Cámara de Diputados (Legislatura Nº348) celebrada el día jueves \n21 de noviembre de 2002. Paginas Nº89-90.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPROYECTO DE LEY\nArtículo único.- Sustitúyase el artículo 34 del Decreto con Fuerza de Ley número 707, que \nfija el texto refundido, coordinado y sistematizado de la Ley sobre cuentas corrientes \nbancarias y cheques, por el siguiente:\n\"La acción ejecutiva contra los obligados al pago de un cheque protestado prescribirá en un \naño, contado desde la fecha del protesto establecido en el artículo 33. La acción penal \nprescribirá e tres años, contados desde la misma fecha.\"\u0000"
}