{
    "id": 26496230,
    "title": "Boletín 3640-11",
    "url": "https://www.documentcloud.org/documents/26496230-boletin-3640-11/",
    "created_at": "2026-01-20 19:16:05.305761+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Salaberry, Accorsi, Díaz, Kast, Hernández, Molina, \nMoreira, Von Mühlenbrock y de las diputadas señoras Eliana Caraball y María \nAngélica Cristi.\nProhíbe el uso del hilo curado y regula el volantinismo. (boletín Nº 3640-111\n)\n1. Que, la práctica de elevar volantines se ha constituido en una verdadera costumbre popular, \nla cual alcanza su mayor expresión en los meses de julio, agosto y principalmente septiembre \nde cada año, donde se comienzan a divisar cientos de cuadrados multicolores en nuestros \ncielos, los cuales vienen a entregar un espectáculo bastante pintoresco y atractivo para \ncualquier ciudadano.\n2. Que, en Chile y como antecedente histórico podemos señalar que en el año 1959 nace la \nprimera Asociación de Volantinismo en la Comuna de Santiago, cuyo objetivo principal era \nla de regular y reglamentar el juego del volantín. Téngase presente que actualmente existen \nmás de 6 asociaciones de esta naturaleza a nivel nacional y al menos 3 de ellas cuentan con \nla correspondiente personalidad jurídica otorgado por chiledeportes.\n3. Que, lamentablemente y a pesar de los esfuerzos de estas organizaciones de regular o \nnormar el juego del volantín, año a año son cientos los niños o incluso adultos que resultan \nelectrocutados, atropellados, sufren cortaduras e incluso son degollados a consecuencia de \nun mal manejo o manejo inadecuado del volantín, y todo ello agravado por la utilización del \ntristemente conocido \"hilo curado\"\n4. Que, prueba de ello, es la Resolución NO 3820, emanada del Servicio de Salud Nuble, \ndictada el 8 Octubre del año 2003 por el cual: \"Se prohíbe y sanciona la venta, uso y tenencia \nde la mezcla de pegamento con vidrio molido aplicada en el hilo, usado para elevar volantines \ny sus similares\". Esta resolución se fundamenta en la facultad entregada a los Servicios de \nSalud, para adoptar las medidas necesarias, dentro de su jurisdicción, para proteger la salud \ny la vida de las personas. La protección a estos bienes jurídicos fueron suficientes para dictar \nesta norma legal ya que se reconoce que el uso de hilo curado constituye un riesgo para la \nsalud y seguridad de las personas, especialmente para los menores de edad, más aún cuando \nla legislación vigente no contempla una norma específica en esta materia y que, por tanto se \ndebe aplicar otra norma jurídica, como es el Código Sanitario para proteger la seguridad y \nvida de la población. Ésta disposición dictada por la autoridad sanitaria, justifica por si sola \nla presentación de este proyecto de ley, ya que se hace imperioso la dictación de una ley que \nregule de manera adecuada la práctica del volantinismo y prohíba el uso del hilo curado.\n5. que, otro antecedente importante de destacar, son los perjuicios que se producen por los \ncortes de luz ocasionados por volantines que se enredan en los cables del tendido eléctrico y \nque tienen impacto en toda la población. Estadísticas en el área metropolitana señalan más \nde 500 fallas anuales en el suministro eléctrico como consecuencia de la incorrecta práctica \nde este deporte.\n1 Cuenta del proyecto en la sesión Nº35 de la Cámara de Diputados (Legislatura Nº351) celebrada el día martes \n31 de agosto de 2004. Paginas Nº127-129.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n6. Que, han sido las propias asociaciones de volantinismo las que han definido y diferenciado \nlos conceptos de \"hilo curado\", \"hilo de competencia\" e \"hilo sano\". Definiéndose el primero \ncomo: un hilo, ya . sea de algodón, plástico, fibra sintética, lino o metálíco; de cualquier \ngrosor, recubierto por un pegamento ya sea cola fría, cola caliente, neoprén, etc.; más un \nabrasivo como: cristal, vidrio o polvo metálico de cualquier naturaleza.\nEl segundo, es decir el hilo de competencia se define como: Hilo 100% de algodón, grosor \nN°24; recubierto por mezcla de gelatina industrial de origen animal y cuarzo micro granulado \nentre 0.042 y 0,053 micras.\nEl tercero, es decir el hilo sano se define como: Hilo 100% de algodón cuyo grosor no sea \nsuperior a N°24 y no recubierto por ningún tipo de mezcla.\n7. Que, por lo señalado precedentemente creemos necesario adoptar la decisión de regular \ntanto la práctica del volantinismo y de este modo evitar más desgracias y atentados contra la \nvida e integridad física de las personas y definitivamente abolir y sancionar la práctica, uso, \nventa o comercialización de hilo curado.\nPROYECTO DE LEY:\nArtículo 1°: Se prohíbe la comercialización, fabricación, distribución, importación, \nexportación, uso, venta u entrega a cualquier título de hilo curado para la práctica del \nvolantinismo, entendiéndose por tal aquel hilo cualquiera sea el grosor y material de que esté \nconstruido y que su superficie haya sido cubierta con adhesivos y sobre estos, abrasivos tales \ncomo cristal, vidrio o polvo metálico de cualquier naturaleza.\nArtículo 2°: Se prohíbe la práctica del volantinismo en calles, avenidas o cualquier lugar que \nno cuente con las características ambientales y físicas adecuadas para la práctica de este\ndeporte. Sin embargo la autoridad municipal y/o regional podrá autorizar los lugares \napropiados para la práctica del mismo.\nArtículo 3°: La autoridad dispondrá el decomiso y destrucción inmediata del hilo curado\nconfiscado y se aplicará una multa de 10 a 50 unidades tributarias mensuales”.\u0000"
}