{
    "id": 26496254,
    "title": "Boletín 3539-07",
    "url": "https://www.documentcloud.org/documents/26496254-boletin-3539-07/",
    "created_at": "2026-01-20 19:16:08.430473+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de la diputada señora María Angélica Cristi y de los señores Barros, Moreira, \nRojas, Víctor Pérez, Kast, Díaz, Egaña, Melero y Varela. \nModifica la ley N° 19.366, con el objeto de determinar que las técnicas de investigación a \nque alude su artículo 29 podrán ser efectuadas tanto por los agentes de policía como por él o \nlos imputados. (boletín N° 3539-071\n)\n1. Que, el Estado de Chile ha decidido dar una lucha frontal contra el crimen organizado \nvinculado al tráfico ilegal de drogas, dictando al efecto diferentes cuerpos normativos como \npor ejemplo la norma legal que por medio de esta iniciativa se pretende mejorar y \núltimamente, la ley que crea un sistema de análisis de inteligencia financiera que pretende \ndescubrir el delito de lavado de dinero proveniente del narcotráfico. Por ello y con este mismo \ncriterio, creemos del todo relevante perfeccionar la normativa vigente cuando ella pueda tener \ndistintas interpretaciones por parte de los Tribunales de Justicia y con ello los delincuentes \nvinculados al narcotráfico se pueden ver favorecidos con sentencias contradictorias y de este \nmodo colaborar decididamente con la acción de la justicia y dar una señal fuerte y clara en \ncontra de quienes pretenden lucrar con este flagelo.\n2. Que, la ley que sanciona el tráfico ilícito de estupefacientes y sustancias sicotrópicas \ncontempla dentro de su normativa, la posibilidad de que el Ministerio Público autorice que \nlas sustancias prohibidas por esta ley y los instrumentos que pudieran servir para la comisión \nde este tipo de delitos, sean trasladados, guardados o que circulen por el territorio nacional a \nsalgan de él, todo ello con el propósito de individualizar a las personas que participan en la \nejecución del hecho punible, conocer sus planes, prevenir, comprobar etc. Es decir esta \nnormativa entrega técnicas de investigación conocidas como “entrega vigilada\" \"informante\" \ny el \"agente encubierto\".\n3. Que, la misma ley señala que se podrán utilizar estas técnicas de investigación cuando \nexistan presunciones fundadas que la utilización de estas figuras, es decir, agente encubierto, \ninformante y entrega vigilada, sean útiles en la identificación de traficantes de drogas o en \nlos objetivos señalados precedentemente. No obstante ha existido contradicción en cuanto a \nla interpretación que dan los propios tribunales a éstas técnicas de investigación, toda vez \nque han existidos fallos contradictorios en esta materia, lo que evidencia que estamos ante la \nnecesidad de presentar una iniciativa que permita clarificar el espíritu de la ley y de este \nmodo permitir que nuestros jueces apliquen sin duda alguna la norma en su sentido exacto y \nde este modo no permitir que en un tribunal del país se sancione una conducta ilícita apoyada \npor el valor probatorio de estas técnicas de investigación y la misma conducta ilícita sea \nexculpada por que otro tribunal estimo que esa prueba estaba mal utilizada.\n1 Cuenta del proyecto en la sesión Nº90 de la Cámara de Diputados (Legislatura Nº350) celebrada el día jueves \n20 de mayo de 2004. Paginas Nº55-56.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n4. Que, en definitiva el problema se plantea al momento de la aplicación del artículo 29 de la \nley 19.366, que no señala expresamente quien debe hacer la entrega vigilada de sustancias \nprohibidas, sí es el agente de policía o el propio imputado, a saber, en un fallo de la Corte de \nApelaciones de Arica en un procedimiento dirigido por el Ministerio Público, resolvió \ncondenar a los imputados, validando la figura de la \"entrega vigilada\" de drogas empleada \nen las investigaciones, sin importar que la droga haya sido previamente incautada y sellada \npor la policía y que luego fuera transportada por ésta y no por el imputado o delincuente, por \nlo que en ningún caso le resta eficacia a la diligencia'', y por tanto debe ser considerada como \nun elemento probatorio más, que permita sancionar a los delincuentes, siempre y cuando esta \nentrega sea ordenada por la autoridad competente, No obstante en otro fallo de la propia \nCorte de Apelaciones se absolvió a los imputados debido a que la entregada vigilada había \nsido realizada por la policía la magistratura consideró que se había instigado a la comisión \ndel delito, por lo que se absolvió a los imputados.\nPROYECTO DE LEY:\nArtículo único.- Para agregar en el inciso segundo del artículo 29, después del punto final \nque pasa a ser seguido la siguiente frase: \"Estas técnicas de investigación podrán ser \nefectuadas tanto por los agentes de policía cuanto por él o los imputados.\".\u0000"
}