{
    "id": 26496229,
    "title": "Boletín 3069-07",
    "url": "https://www.documentcloud.org/documents/26496229-boletin-3069-07/",
    "created_at": "2026-01-20 19:16:05.297876+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Paya, Álvarez, Burgos, Egaña, Kast, Leay, Ramón \nPérez, Salaberry, Urrutia y Von Mühlenbrock.\nTipifica el hurto a establecimientos comerciales e introduce modificaciones en los cuerpos \nlegales que indica. (boletín Nº 3069-071\n)\n1. Percepción que el hurto a establecimientos comerciales queda en la impunidad.\nÚltimamente, la opinión pública ha podido apreciar que el hurto a almacenes, minimercados, \nsupermercados y otros similares se ha transformado en una práctica común entre diferentes \ngrupos delictuales, quienes se han especializado en este tipo de ilícito. El problema que se \npresenta para las víctimas es la indefensión en la que caen después de cometido el delito, \nporque en muy escasas oportunidades los agresores son sancionados y esta impunidad es un \nincentivo para reincidir.\n2. Ineficacia del sistema actual.\nActualmente, cuando el hurto es inferior a una Unidad Tributaria Mensual se considera como \nfalta y es de competencia de los juzgados de policía local; al contrario, si se trata de especies \nde mayor valor, se trata de un delito y su conocimiento será de competencia de los juzgados \ndel crimen. Dado que la tasación de las especies es realizada por los mismos funcionarios de \nlos tribunales del crimen, la regla general es que la valoración sea muy baja y la causa se \nremita al juzgado de policía local, con el objeto de tener menos procesos de los cuales deban \nconocer.\nAnte el problema de hurtos a establecimientos comerciales, generalmente, lo que se hace es \ndetener a la persona a la cual se ha sorprendido cometiendo el delito o la falta de forma in \nfraganti, se le solicita su identificación y se le deja citado al tribunal para la audiencia más \npróxima.\nEn general, lo que sucede después es que el sujeto no se presenta nunca al tribunal, las \nespecies son tasadas por un valor muy inferior al que tienen en la realidad, muchas veces se \npierden los objetos y la ley nunca es aplicada, dejándose al delincuente en la más completa \nimpunidad.\nOtro de los problemas recurrentes en estos casos, se refiere a la deficiencia que existe en el \nregistro de sentencias de faltas, de modo que es muy difícil para el juez saber si se trata de \nuna reincidencia o no.\n3. Deficiente protección a denunciantes.\nAdemás de lo mencionado, otro de los problemas a los que se ven expuestos quienes son \nvíctimas de este tipo de hurtos, se refiere a la poca protección que se le da tanto a los testigos \ncomo a los denunciantes. En muchas oportunidades las víctimas prefieren no denunciar este \ntipo de ilícitos, o bien nadie testifica en contra de los antisociales, ya que dado que lo más \nprobable es que salgan en libertad y no se les aplique sanción alguna, hay un justificado temor \na verse expuesto a represalias.\n1 Cuenta del proyecto en la sesión Nº42 de la Cámara de Diputados (Legislatura Nº347) celebrada el día jueves\n12 de septiembre de 2002. Paginas Nº82-86.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n4. Propuesta.\nPara solucionar los problemas anteriores, se propone hacer una serie de modificaciones a la \nlegislación:\na) Inclusión del hurto dentro de las causales eximentes de responsabilidad por legítima \ndefensa: se amplía la presunción de que concurren las causales de legítima defensa para el \ncaso del delito de hurto.\nb) Nuevo tipo de hurto: se consagra dentro de los tipos de hurto un nuevo número por el cual \nse sanciona a quienes hurten a establecimientos comerciales, cualquiera sea el valor de la \ncosa, cuando el autor haya sido condenado anteriormente por hurto, bajo la hipótesis de delito \no falta.\nc) Protección de identidad: se introducen normas más detalladas que permitan proteger la \nidentidad tanto de denunciantes como de testigo de delitos.\nd) Valoración de las especies: para el caso de hurto a establecimientos comerciales, se \nestablece que la tasación de la especie corresponderá a su valor de venta al público.\ne) Identificación de los autores: al solicitar la identificación de los autores del delito o falta, \nCarabineros e Investigaciones estarán obligados a tomar sus huellas digitales para poder tener \nuna identificación fidedigna de ellos.\nf) Seguimiento del proceso en rebeldía: se podrá seguir el proceso en rebeldía del acusado \nllegando incluso a la sentencia y para efectos de su cumplimiento se identificará al culpable \nmediante sus huellas digitales.\ng) Registro de faltas: se impone la obligación a los jueces de policía local de remitir las \nsentencias al Registro Civil para efectos que queden registradas. Además, se da la facultad a \ncualquier persona de poder solicitar dicha inscripción.\nh) Presunción de que comerciantes cumplen con los requisitos necesarios para inscribir \narmas: se incorpora en la Ley sobre Control de Armas una presunción según la cual se \npresume que los solicitantes de inscripción de armas para proteger establecimientos \ncomerciales cumplen con los requisitos establecidos en la ley, salvo que hubieren sido \ncondenados o estuvieren siendo procesados por crímenes o simples delitos.\nPor las razones antes mencionadas es que vengo en proponer el siguiente:\nPROYECTO DE LEY\nArtículo 1º.- Introdúcense las siguientes modificaciones al Código Penal:\n1. Modifíquese el inciso segundo del número 6º del artículo 10 de la siguiente forma:\na) Sustitúyase la expresión “y” entre los guarismos 433 y 436 por una coma (“,”) y agréguese, \nluego del guarismo 436, una coma (“,”) y la frase “446 y 494 número 19”.\nb) Agréguese, luego del punto aparte, que pasa a ser coma, la siguiente frase:\n“o la fuga del agresor”.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n2. Agréguese al artículo 451, entre las expresiones “En los casos de reiteración de hurtos” y \n“a una misma persona”, la siguiente frase, entre comas (“,”):\n“previstos y sancionados en los artículos 446 y 449 Nº 19”.\n3. Agréguese al artículo 446 del Código Penal, el siguiente número 4º, nuevo:\n“4º. Con presidio menor en su grado mínimo y multa de 5 unidades tributarias mensuales, \nsalvo que por aplicación de los números anteriores le correspondiere una sanción superior, \ncuando el hurto se cometiere a establecimientos comerciales, con independencia del valor de \nla cosa, cuando el autor registrare condena anterior por hurto en algún establecimiento de los \nseñalados”.\nArtículo 2º.- Introdúcense las siguientes modificaciones al Código de Procedimiento Penal:\n1. Agréguese al inciso final del artículo 83, luego del punto final, que pasa a ser punto \nseguido, el siguiente párrafo:\n“En estos casos, el denunciante podrá solicitar que se proteja su identidad, en los términos \nexpresados en los incisos segundo y siguientes del artículo 189 del presente Código, debiendo \ncumplirse a partir de la denuncia, mediante su remisión en sobre cerrado, si no se denunciara \nante el juez, quedando prohibida la divulgación de la identidad del denunciante”.\n2. Agréguese al artículo 114 un nuevo inciso tercero, pasando el actual inciso tercero a ser \ncuarto:\n“Cuando las especies hayan sido hurtadas o robadas a establecimientos comerciales, \nquedarán siempre en poder de su dueño, quien estará obligado a presentarlas al tribunal, si se \nle requiere, para los efectos del artículo 147. Se entenderá cumplida esta obligación si, siendo \nespecies fungibles, presenta otras equivalentes”.\n3. Agréguese al inciso segundo del número 4º del artículo 120 bis, luego del punto final, que \npasa a ser punto seguido, el siguiente párrafo:\n“Cuando el hurto o robo fuere cometido a establecimientos comerciales, se consignará en el \nacta el valor de venta al público del objeto hurtado o robado”.\n4. Agréguese al artículo 147 un nuevo inciso tercero, pasando los actuales incisos tercero y \ncuarto a ser cuarto y quinto, respectivamente:\n“Si las cosas han sido hurtadas a establecimientos comerciales, la tasación corresponderá a \nsu valor de venta al público, la que se informará en el acta a que se refiere el Nº 4 del artículo \n120 bis. Sin perjuicio de lo anterior, el imputado, procesado o acusado podrá solicitar, en \ncualquier estado del proceso, que se realice la tasación por perito. La designación del perito \nno podrá recaer en un funcionario del tribunal, a menos que conste su formación profesional \nnecesaria”.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n5. Agréguese al inciso primero del artículo 260 bis, luego del punto aparte, que pasa a ser \npunto seguido, la siguiente frase:\n“Además de lo anterior, en el mismo acto se tomará impresiones digitales al denunciado, las \nque se remitirán en sobre cerrado al tribunal y se mantendrán en custodia. Estas impresiones \nse utilizarán sólo para identificar al denunciado rebelde, en el caso que se le imponga \nsanción”.\n6. Agréguese al artículo 261, luego del punto final, que pasa a ser punto seguido, la siguiente \nfrase:\n“En todo caso, al consignar la identificación del sujeto, siempre se tomarán sus huellas \ndigitales, de acuerdo a lo establecido en el inciso primero del artículo anterior”.\nArtículo 3º.- Introdúcense las siguientes modificaciones a la ley Nº 18.287, sobre \nprocedimiento ante los juzgados de policía local:\n1. Agréguese un nuevo inciso tercero al artículo 3, pasando a ser cuarto el actual inciso \ntercero:\n“En el caso que funcionarios de Carabineros o de la Policía de Investigaciones recibieren una \ndenuncia por falta que consista en el hurto de especies cuyo valor no exceda de una unidad \ntributaria mensual, y el denunciado estuviere presente, deberá citar a éste para que \ncomparezca a la audiencia más próxima al juzgado competente, indicando día y hora, bajo \napercibimiento de proceder en su rebeldía. Además, en el mismo acto, se tomarán \nimpresiones digitales al denunciado, las que se remitirán en sobre cerrado al tribunal y se \nmantendrán en custodia. Estas impresiones se utilizarán sólo para identificar al denunciado \nrebelde, en el caso que se le imponga sanción”.\n2. Agréguese al inciso final del artículo 4, a continuación del punto final, que pasa a ser punto \nseguido, la siguiente frase:\n“En caso que el hurto hubiere sido cometido a establecimientos comerciales, deberá \nconsignarse en el acta el valor de venta al público de las especies”.\n3. Agréguese el siguiente inciso final al artículo 12:\n“A petición de parte, y ante razones fundadas por las cuales exista legítimo temor de verse \nexpuesto a represalias uno o más testigos, o sus familiares directos, descendientes, \nascendientes o colaterales, incluyendo el cónyuge, el juez deberá adoptar las medidas \nnecesarias para proteger la identidad de ellos, en los mismos términos del artículo 189, \nincisos segundo y siguientes del Código de Procedimiento Penal.\nIgual protección deberá entregarse al denunciante, si lo solicita, lo cual deberá manifestar al \nformular la denuncia, o mediante su envío por escrito, si no se denunciara directamente ante \nel juez, en sobre cerrado, quedando prohibida la divulgación de la identidad del denunciante”.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n4. Agréguese el siguiente inciso final al artículo 29:\n“Para efectos de lo establecido en el artículo anterior, el tribunal, de oficio, deberá realizar la \ncomunicación al servicio o, a petición de cualquier interesado, entregará copia autorizada de \nla sentencia, incluyendo la certificación de encontrarse ejecutoriada, para que éste requiera \nla correspondiente inscripción, a lo cual el Servicio de Registro Civil no podrá oponerse”.\nArtículo 4º.- Agréguese en el inciso final del artículo 5 de la ley Nº 17.798, sobre Control de \nArmas, contenida en el decreto número 400, que fija el texto refundido, coordinado y \nsistematizado de dicho cuerpo legal, luego del punto final, que pasa a ser punto seguido, lo \nsiguiente:\n“En todo caso, siempre se presumirá el cumplimiento de lo prescrito en dicho inciso, respecto \ndel solicitante de una inscripción que pretendiere proteger un establecimiento comercial cuya \npatente comercial estuviere vigente, salvo que hubiere sido condenado o estuviere siendo \nprocesado por crimen o simple delito”.\u0000"
}