{
    "id": 26496220,
    "title": "Boletín 3719-04",
    "url": "https://www.documentcloud.org/documents/26496220-boletin-3719-04/",
    "created_at": "2026-01-20 19:16:05.096092+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Prieto, Álvarez-Salamanca, Ceroni, Kast, Lorenzini,\nOlivares y Urrutia.\nAutoriza erigir monumento y santuario en memoria del padre Pío de Pietrelcina en la Región \ndel Maule. (boletín N° 3719-041\n)\nEl Padre Pío de Pietrelcina , nació el 25 de mayo de 1887, en Pietrelcina, el 6 de enero de \n1903, cuando contaba con 16 años, entró al noviciado de la orden de los Frailes Menores \nCapuchinos en Marcote, donde el 22 del mismo mes vistió el hábito Franciscano y recibió el \nnombre de Fray Pío. Con posterioridad a su ordenación sacerdotal, recibida el 10 de agosto \ndel año 1910, puso en la cumbre de su vida y de su apostolado la cruz de su Señor.\nPoco después de su ordenación, le volvieron las fiebres y los males que siempre le aquejaron \ndurante sus estudios, y es enviado a su pueblo, Pietrelcina, para que se restableciera de salud. \nLuego de 8 años de sacerdocio, el 20 de septiembre de 1918, recibe los estigmas de Nuestro \nSeñor Jesucristo en sus manos, pies y costado izquierdo, convirtiéndose en el primer \nsacerdote estigmatizado. Mas adelante, en el año de 1940 proyectó un hospital que se \ndenominó \"Casa del Alivio del Sufrimiento\" -el más importante del sur de Italia-, cuya \nconstrucción culminó en 1956.\nEl Padre Pío, muere un 22 de septiembre de 1968. Los que estaban presentes quedaron largo \ntiempo en silencio y en oración. Después estalló un largo e irrefrenable llanto.\nEl funeral del Padre Pío fue impresionante ya que se tuvo que esperar cuatro días para que la \nmultitud de personas pasaran a despedirse. Se calcula que más de cien mil personas \nparticiparon del entierro. Al morir desaparecieron los estigmas con el cual el Señor ha \nconfirmado su origen místico y sobrenatural.\nMuchas han sido las sanaciones y conversiones concedidas por la intercesión del Padre Pío \ne innumerables milagros han sido reportados a la Santa Sede.\nEl 18 de diciembre de 1997, su Santidad Juan Pablo II pronunció venerable al Padre Pío. Este \npaso, aunque no tan ceremonioso como la beatificación y canonización, es ciertamente la \nparte más importante del proceso.\nFue beatificado por su S.S. Juan Pablo II el 2 de mayo de 1999 en una. solemne \nconcelebración eucarística en la plaza San Pedro.\nEl 16 de junio del 2002 fue declarado San Pío de Pietrelcina en presencia de S.S. Juan Pablo \nII, en una solemne misa en la Plaza San Pedro.\nEste hombre santo ha cautivado la vida de los fieles de la Región del Maule, quienes se han \norganizado y se encuentran empeñados en levantar un Monumento y santuario para los \nfeligreses y devotos del Padre Pío de Pietrelcina, prueba de ello fue el peregrinaje de más de \n3000 fieles venidos de todo Chile, a la eucaristía que se realizó en el sector de Chacarillas, \ncon ocasión de haberse cumplido los 36 años de la muerte del Santo.\n1 Cuenta del proyecto en la sesión Nº18 de la Cámara de Diputados (Legislatura Nº352) celebrada el día jueves\n11 de noviembre de 2004. Paginas Nº69-71.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPor su parte en la Ciudad de Talca se constituyó la Fundación San Pío de Pietrelcina, presidida \npor el señor Obispo de Talca, quienes han realizado grandes esfuerzos para construir el primer \nsantuario para este hombre santo en nuestro País y además poder implementar un centro \nabierto para los enfermos más desvalidos ya sea en el ámbito material como en el espiritual, \nsiguiendo así con la tarea del Padre Pío quien tuvo especial cuidado y cariño por estos seres \nhumanos.\nPor todo lo anteriormente expuesto, venimos en presentar el siguiente:\nPROYECTO DE LEY\nArtículo 1°: Autorízase erigir un monumento y santuario en la comuna de Maule, en memoria \ndel Padre Pío de Pietrelcina.\nArtículo 2°: Las obras se financiarán mediante erogaciones populares, obtenidas a través de \ncolectas públicas, donaciones y otros aportes privados.\nLas colectas públicas a que alude el inciso anterior se efectuarán en las fechas que determine \nla comisión especial que se creará para el efecto, en coordinación con las Intendencias \nRegionales.\nArtículo 3°: Créase, en la Región del Maule, un fondo destinado a recibir las erogaciones, \ndonaciones y demás aportes señalados en artículo precedente.\nArtículo 4°: Créase, en la Región del Maule, una comisión especial, integrada por miembros \nad honorem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\n- Los Senadores de la VII circunscripción Norte.\n- Los Diputados del Distrito 37 y 38. \n- El Alcalde de la comuna de Maule. \n-Un representante de la Arquidiócesis o Diócesis respectiva. \n- Un representante del Consejo de Monumentos Nacionales. \n- Un representante del Colegio de Arquitectos de Chile. \n- El Presidente de la Fundación San Pío de Pietrelcina.\nLa Comisión elegirá un presidente de entre sus miembros; funcionará en la sede de la \nFundación san Pío de Pietrelcina en la ciudad del Maule, y el quórum para sesionar y adoptar \nacuerdos será el de la mayoría de sus miembros.\nArtículo 5°: La comisión tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas a que se refiere \nel artículo 2°, así como realizar las gestiones pertinentes para su concreción,\nb) Determinar las ubicaciones del monumento y santuario, en coordinación con la \nMunicipalidad de Maule y el Consejo de Monumentos Nacionales, y disponer y supervigilar \nsus construcciones, previo cumplimiento de lo dispuesto en el artículo 18 de la ley N° 17.288, \nsobre Monumentos Nacionales;\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nc) Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y \nresolverlo: \nd) Administrar el fondo creado por el artículo 3°, y \ne) Abrir una cuenta corriente especial para gestionar el referido fondo.\nArtículo 6°: Si una vez construido el monumento y santuario quedaran excedentes de las \nerogaciones recibidas, éstos serán destinados al fin que la comisión determine.\u0000"
}