{
    "id": 26496248,
    "title": "Boletín 3140-14",
    "url": "https://www.documentcloud.org/documents/26496248-boletin-3140-14/",
    "created_at": "2026-01-20 19:16:07.725350+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Kast, Rojas, Accorsi, Melero, Kuschel, Cornejo,\nLetelier, don Juan Pablo; Leal, Prieto, y de la diputada señora Allende.\nModifica la ordenanza general de la ley general de Urbanismo y Construcciones, a fin de\notorgar mayores facilidades a personas con discapacidad. (boletín Nº 3140-141\n)\n1. Que con fecha 14 de Enero del año 1994, salió publicado en el Diario Oficial la ley N° \n19.284 que Establece normas para la Plena Integración social de Personas con Discapacidad. \nNo obstante, es evidente que a pesar de constituirse este cuerpo legal en una herramienta de \ngran trascendencia para regular este drama de la discapacidad, aún faltan muchos elementos \nque mejorar no solamente en materia legislativa sino que desde el punto de vista de las \ncostumbres del cuerpo social.\n2. El tema de la discapacidad tiene una importancia significativa en nuestro país, de acuerdo \na las últimas encuestas más de 1 millón de personas presentan algún grado de discapacidad) \nlo que evidentemente transforma la situación en una cuestión social de primera importancia, \nque requiere de la atención y preocupación de toda la sociedad chilena, por ello es que se \nhace imperioso modificar la Ordenanza General de Urbanismo y Construcción como un \nmodo de alcanzar logros para nosotros pero de una importancia trascendental para las \npersonas con discapacidad, a modo de ejemplo exponemos los siguientes inconvenientes de \nla ley y sus posibles mejoras, sin perjuicio de que se pueda mejorar este texto y completar \nlos vacíos legales para entregar a los discapacitados una plena igualdad de acceso a \noportunidades y en general a la vida.\n1. REBAJE DE VEREDAS\nEl artículo 2.2.8 de la Ordenanza General de Urbanismo y Construcciones obliga que en los \ncruces peatonales ubicados en las esquinas de vías e intersecciones, se contemplen rebajes \nen las veredas que faciliten el desplazamiento de una persona en silla de ruedas.\nEn la práctica se ha observado que los trabajos realizados por diferentes empresas y/o \nmunicipalidades a lo largo del país donde se reparan o construyen veredas sólo hacen el \nrebaje correspondiente a una esquina y no al cruce completo, lo cual no presta ninguna \nutilidad, ya que es evidente que la persona discapacitada podrá acceder de manera sencilla a \nuna de las esquinas pero se enfrentará al inconveniente incluso a la imposibilidad de bajar en \nla otra esquina.\nPensamos que es urgente que se imponga la obligación a las empresas que liciten el arreglo \nde una calle o que la misma municipalidad cuando las mande a arreglar, se obligue al rebaje \nsimultáneo de las 4 esquinas aun cuando se esté arreglando sólo un tramo. De este modo \nentregaremos una solución concreta y real a un problema que es evidente en la mayoría de \nlas calles del país y de este modo en forma eficiente mejoraremos la calidad de vida de \nnuestros discapacitados.\n1 Cuenta del proyecto en la sesión Nº26 de la Cámara de Diputados (Legislatura Nº348) celebrada el día jueves \n21 de noviembre de 2002. Paginas Nº83-87.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPara estos efectos proponemos la siguiente modificación, que no es otra que la de agregar al \npunto 1 del artículo 2.2.8 la necesidad de construir rebajes simultáneos en los 4 cruces \npeatonales cada vez que se tengan que reparar o modificar las aceras.\nEstos rebajes deben estar libres de obstáculos así mismo las veredas\n2. ENTRADAS A EDIFICIOS\nEl artículo 4.1.7 N° 1 de la Ordenanza General de Urbanismo y Construcciones indica que \naquellos edificios acogidos a la Ley de Copropiedad Horizontal o que consulten atención de \npúblico deberán tener al menos una puerta de acceso el edificio fácilmente accesible desde \nel nivel de la vereda. Esta norma, agregada en virtud de la dictación de la ley de integración \nde las personas con discapacidad (19.284), en la realidad no cumplió su objetivo o si\npretendía cumplirlo solamente se constituyó en letra muerta ya que aún no ha entregado una \nsolución real al problema.\nExisten una gran cantidad de edificios en cuya entrada principal vemos uno o mas peldaños \ny para efectos de obtener tanto su permiso de edificación como la recepción definitiva de la \nobra dejan el acceso para discapacitados en la entrada de servicio del edificio (que comunica \ninternamente con los estacionamientos privados de él y sus accesos no son \"fácilmente \naccesibles\" como se señala en el artículo correspondiente).\nPara estos efectos la solución sería agregar que la entrada principal al edificio deberá ser \nfácilmente accesible desde el nivel de la vereda para una persona en silla de ruedas. Si por \ncaprichos arquitectónicos o presentar este acceso un desnivel superior a un metro con la acera \nesto no fuera posible, deberá estar claramente señalizado en el acceso principal la dirección \ndel acceso secundario que permite la entrada independiente de una persona en silla de ruedas \nal edificio.\n3. ESTACIONAMIENTOS\nEn la práctica este artículo es el que menos se cumple en cantidad y en dimensiones. A modo \nde ejemplo podemos señalar que en Santiago no se encuentran estacionamientos que cumplan \ncon las dimensiones señaladas en el artículo 2.2.8.\nPara estos efectos proponemos modificar el artículo 2.2.8. y señalar que dichos \nestacionamientos deben situarse en un lugar libre de obstáculos y cercanos a los accesos, de \npreferencia situados en forma perpendicular o diagonal a la vereda con su rebaje \ncorrespondiente, con un ancho mínimo de 3,60 mt. De tal manera que permitan el descenso \ny circulación libre y segura de personas discapacitadas hacia los accesos.\nTambién en relación a los estacionamientos reservados el artículo 2.4.2. establece una \ndotación mínima de estacionamientos, indicando que al menos el 1 % debe destinarse al uso \nde personas con discapacidad. Sin embargo muchos estacionamientos que se proyectan no \nrequieren la habilitación de 100 o más estacionamientos, con lo cual la norma pierde toda \nposibilidad de aplicación práctica.\nPara estos efectos proponemos modificar el artículo 2.4.2. basándose en la siguiente tabla \nque establece el número exacto según las necesidades actuales de nuestro país (equivalen a \nla mitad de los exigidos en U.S.A.)\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nSobre 20 1\n50 a 200 2\n200 a 400 4\n400 a 500 5\nSobre 500 1 % del total\nEn relación al mismo tema no existe en Chile un criterio en cuanto al uso de los \nestacionamientos reservados para personas discapacitadas.\nTampoco existe a nivel nacional un mismo criterio sancionador para quienes infringen la \nnormativa con respecto al uso indebido de los estacionamientos reservados único criterio \nempleado en otros países para lograr el respeto por dichos espacios.\n4. SEMÁFOROS\nNo existen semáforos aptos para personas no videntes, salvo en el centro de Santiago. En \nAhumada y Estado se han instalado semáforos con sonido, no obstante no se tiene \nconocimiento que este tipo de tecnologías se haya instalado en el resto del país.\nPara estos efectos proponemos Incluir en el número 4 del artículo 2.2.8 los semáforos con \nseñales auditivas para personas ciegas, por lo menos en los cruces con mayor flujo de \npeatones.\n5. LOCALES ESCOLARES O COLEGIOS\nEn el artículo 4.5.8 se señala que los locales escolares urbanos con capacidad superior a 300 \nalumnos deberán contar con un baño acondicionado para discapacitados. Prácticamente no \nexisten colegios que se encuentren habilitados para recibir algún alumno discapacitado que \nse desplace en silla de ruedas. Generalmente los patios se encuentran a desnivel, el resto del \ncolegio, como salas de clases, biblioteca, comedores, etc., están en distintos pisos lo que no \npermite la circulación de un docente o alumno en silla de ruedas por todo el colegio y ve \nlimitado su circulación sólo a algunos sectores.\nSOLUCION\nPara estos efectos proponemos modificar capítulo 5° del título 111, agregando la obligación \nde que cualquier nuevo colegio que se construya debe tener las áreas de esparcimiento tales \ncomo patios canchas, etc, accesibles o habilitadas con las rampas correspondientes.\nDe la misma manera, si el establecimiento no contara con ascensor, la biblioteca, los \ncomedores, baños, etc., en general todos los espacios comunes, deben estar ubicados en el \nprimer nivel, el cual debe ser plenamente accesible en forma independiente por una persona \nen silla de ruedas.\nPor tanto, venimos en proponer lo siguiente:\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPROYECTO DE LEY\nAgregase el siguiente texto a continuación del artículo 2.2.8 punto 1, del DS 47, MINVU, de \nla Ordenanza General de Urbanismo y Construcción.\nArtículo 1°: \"Será obligatorio la creación de rampas antideslizantes, en todas las esquinas e \nintersecciones de vías, tanto para las empresas que realicen trabajos, como para las \nmunicipalidades\"\nAgregase la siguiente frase en el artículo 4.7.7 punto 1:\nArtículo 2° \"Al menos, una puerta en la entrada principal al edificio deberá será fácilmente \naccesible desde el nivel de la vereda para el acceso de sillas de rueda, en el evento de que \nello no fuera posible, se deberá señalar claramente el acceso secundario....\"\nSustituir la oración \"con un ancho mínimo de 3.30 m...\" en el artículo 2.2.8 punto 5 por\nArtículo 3° \"con un ancho mínimo de 3,60 metros...\"\nAgregase la siguiente oración a continuación del artículo 2.2.8 punto 5:\nArtículo 4° \"los estacionamientos deben situarse en un lugar libre de obstáculos y cercanos \na los accesos, de preferencia situados en forma perpendicular o diagonal a la vereda con su \nrebaje correspondiente.\nDe tal manera que permitan el descenso y circulación libre y segura de personas \ndiscapacitadas hacia los accesos del establecimiento\"\nAgregase en el artículo 2.4.2 inciso 2° después del punto seguido la siguiente tabla\nArtículo 5° Sobre 20 1\n50 a 200 2\n200 a 400 4\n400 a 500 5\nSobre 500 1 % del total\nAgregase en el punto 4 del artículo 2.2.8 después del punto aparte.\nArtículo 6° \"en la vías de mayor flujo vehicular, las municipalidades deberán dotar a los \nsemáforos con señales auditivas, para las personas con discapacidad visual\"\nAgregase en el capítulo 5° del título 3°\nArtículo 7° \" Será obligatorio para todo establecimiento educacional, que las áreas de \nesparcimiento tales como canchas, patios, etc, estén dotadas con rampas antideslizantes, en \nel mismo sentido si el establecimiento no contara con un ascensor apropiado a los espacios \ncomunes, estos deben estar ubicados en el primer nivel de forma que sean mas accesibles \npara las personas discapacitadas\".\u0000"
}