{
    "id": 26496231,
    "title": "Boletín 3944-03",
    "url": "https://www.documentcloud.org/documents/26496231-boletin-3944-03/",
    "created_at": "2026-01-20 19:16:05.324152+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Uriarte, Egaña, Forni, Galilea, don José Antonio; \nGarcía, Kast, Meza, Molina, Saffirio y Ulloa. \nCrea un seguro universitario obligatorio por muerte o incapacidad del apoderado del alumno. \n(boletín Nº 3944-031\n) \n“Honorable Cámara:\nLa educación en general, y en especial la de niveles superiores, es esencial para el desarrollo \ndel país; para ello es necesario que las personas más capacitadas pueden destinar los años de \nsu juventud a la adquisición de destrezas y conocimientos que después podrán emplear en \nlabores profesionales o técnicas que redundarán tanto en beneficio de ellas mismas, como de \nla comunidad en general.\nSin embargo, la educación superior está, respecto de muchas personas, amenazada \npermanentemente por la ocurrencia de desgracias al interior de una familia, como la muerte \ndel jefe de familia que además es su sostén económico. En estos casos los alumnos quedan \nen una situación desmejorada que puede echar por tierra sus expectativas de superación \npersonal, a pesar del esfuerzo que pusieren en ello.\nEs cierto que existen mecanismos de ayuda, tales como becas de instituciones privadas y \ncrédito universitario, que están concebidos para la generalidad de los casos. Sin embargo, un \nevento de mayor gravedad, como la muerte o la incapacidad absoluta, difícilmente se \nsolucionan con una beca, que no siempre está disponible, o con un crédito, que por la falta \nde ingresos necesarios para el estudio, resulta insuficiente para lograr el egreso de la carrera \ny el correspondiente título. \nEn estos casos más graves y urgentes, se hace necesario contar con un seguro, para permitir \nal alumno afectado el pago de la matrícula o cuota mensual, así como una ayuda mínima para \nmovilización o colación. \nEl seguro podrá ser licitado por las instituciones, pues así existiría la posibilidad de obtener \nprimas más bajas por volumen. Además, los alumnos no tendrían la capacidad para negociar \neventualmente coberturas adicionales a la mínima exigida por la ley.\nPor estas razones, estimamos conveniente proponer el siguiente\nPROYECTO DE LEY\nArtículo 1°.- Los alumnos de universidades, institutos profesionales y centros de formación \ntécnica, ya sean creados por ley o reconocidos oficialmente, deberán contratar un seguro para \ncubrir los riesgos de muerte e incapacidad total permanente del apoderado del cual dependa \nel pago de la matrícula y colegiatura de cada uno de sus alumnos.\n1 Cuenta del proyecto en la sesión Nº26 de la Cámara de Diputados (Legislatura Nº353) celebrada el día \nmiércoles 03 de agosto de 2005. Paginas Nº70-72.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nArtículo 2°.- Para los efectos del artículo 1° cada alumno al momento de matricularse deberá \nseñalar el nombre de su apoderado, o en su defecto, de la persona que financia sus estudios \nsuperiores.\nLa sola mención del apoderado, con sus nombres, apellidos, cédula de identidad y domicilio, \nhace presumir que se trata de la persona que financia los estudios del alumno.\nEl alumno que financie su educación con recursos propios, lo expresará así, mediante \ndeclaración jurada, y quedará exento de contratar el seguro a que se refiere el artículo 1°.\nArtículo 3°.- El seguro estará vigente desde el 1° de marzo de un año hasta el último día del \nmes de febrero del año siguiente.\nArtículo 4°.- En caso de producirse el siniestro señalado en el artículo 1°, la compañía de \nseguros pagará los costos de matrícula, colegiatura, y gastos esenciales, que no podrán ser \ninferiores a un vigésimo de unidad tributaria mensual por día, por todo el tiempo \ncomprendido entre el primer día del mes en que se produjo el siniestro y hasta el último día \ndel duodécimo mes posterior a aquel en que la institución certifique el egreso del alumno o \nel término de la carrera. En casos calificados y cuando así lo acredite fundadamente la \ninstitución, este plazo podrá ser de hasta treinta y seis meses luego del egreso del alumno. \nEstos antecedentes, así como los valores por matrícula y colegiatura por cada carrera, serán \npúblicos y estarán disponibles en formato digital para todas las compañías de seguros.\nArtículo 5°.- Cuando deba operar el seguro, el precio de la matrícula y colegiatura serán \npagados directamente a la institución de educación superior donde estudia el alumno, por \ncada año académico que corresponda; y los gastos esenciales se le entregarán directamente \nal alumno, en cuotas periódicas.\nArtículo 6°.- El seguro establecido en esta ley será exigible a partir del 1° de marzo del año \nsiguiente al de su publicación en el Diario Oficial.\u0000"
}