{
    "id": 26496219,
    "title": "Boletín 3064-06",
    "url": "https://www.documentcloud.org/documents/26496219-boletin-3064-06/",
    "created_at": "2026-01-20 19:16:05.076226+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Longueira, Egaña, Forni, Kast, Norambuena, Víctor \nPérez, Ulloa y las diputadas señoras María Angélica Cristi, Marcela Cubillos y Rosa \nGonzález.\nModifica el artículo 62 del decreto con fuerza de ley Nº 1, de 2002, que fija el texto refundido, \ncoordinado y sistematizado de la ley orgánica constitucional de Municipalidades, \nestableciendo una regulación en el caso de subrogación de las mujeres alcaldes en el período \nde pre y postnatal. (boletín Nº 3064-061\n)\n“Considerandos:\n1. Que, si bien al alcalde tiene la calidad jurídica de funcionario municipal, no es menos \ncierto que se trata de una autoridad política, elegida por votación directa de la ciudadanía, \npara administrar un ente autónomo como lo es la comuna, lo que le confiere un carácter “sui \ngeneris”, dentro de la “Administración Pública”. Es así, como la propia ley ha reconocido \nesta calidad al hacerle expresamente aplicables las normas relativas a los deberes y derechos \ny la responsabilidad administrativa, en el artículo 1º del Estatuto Administrativo de \nEmpleados Municipales, ley Nº 18.883. Además, tiene causales propias de remoción, de \nincompatibilidades e inhabilidades; no está sujeto a dependencia jerárquica, no puede ser \nsometido a sumario administrativo, etc., condiciones todas las que le dan un carácter \nexclusivo de autoridad democrática y funcionario municipal, sujeto además a responsabilidad \npolítica electoral.\n2. Que, por estos caracteres, se hace necesario que el legislador contenga una solución para \naquellas mujeres alcaldes que se encuentran en estado de gravidez y deben acogerse a \ndescanso pre y posnatal, derecho establecido en beneficio de los hijos, más que de la madre, \npor que de lo contrario se está configurando una discriminación negativa a la mujer que \nparticipa en el servicio público; en este mismo sentido, una mujer alcaldesa perfectamente \npuede tener dos hijos durante su mandato a cargo de la municipalidad y según la legislación \nactual, si se obliga a esta alcaldesa a tomarse todos los permisos consagrados en la \nlegislación, podría perfectamente permanecer a lo menos 1 año alejada del cargo, con los \nperjuicios lógicos de esta situación. A contrario sensu, no existe norma que prohíba al hombre \nser alcalde y padre a la vez.\n3. Que, este fuero, que protege la maternidad, es irrenunciable, según lo ha sostenido tanto la \njurisprudencia de los Tribunales de Justicia como de la Contraloría General de la República, \nquienes han estimado que el artículo 194 del Código del Trabajo no admite excepciones, por \nlo mismo es imperioso, salvar este vacío en la legislación respecto de las mujeres alcaldesas, \nno solamente por constituirse en una excepción válida, sino que es de toda justicia regular \nesta situación, ya que de lo contrario y en nuestro concepto se vulnerarían principios \nconsagrados en nuestra Constitución Política, tales como “La igualdad ante la ley o la no \ndiscriminación arbitraria”.\n1 Cuenta del proyecto en la sesión Nº42 de la Cámara de Diputados (Legislatura Nº347) celebrada el día jueves\n12 de septiembre de 2002. Paginas Nº79-80.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n4. Que, lo anterior, hace necesario legislar al respecto para que, sin que se viole este derecho \na proteger la maternidad, se resguarde suficientemente el ejercicio del cargo de alcalde, \nelegido por la ciudadanía y no se entorpezca sus políticas, planes y programas ofrecidos a los \nciudadanos, los que pueden verse sustancialmente alterados al asumir durante este lapso un \nconcejal de otra tienda política, que pudiera por desconocimiento u otra razón, dificultar la \nlabor del alcalde titular al reasumir su cargo.\n5. Que, se estima, además, que la existencia de esta norma del artículo 62, cuya modificación \nse propone, atenta contra la natalidad y la total realización de la mujer política, que en muchos \ncasos ha debido privilegiar su rol político sobre su condición de madre, por lo que esa \nenmienda vendría a superar esta situación, conciliando tanto el interés social y general de la \nautoridad como sus propios y justos intereses personales y familiares.\nPROYECTO DE LEY:\nModifícase el artículo 62 del DFL Nº 1, que fija el texto refundido, coordinado, sistematizado \ny actualizado de la ley Nº 18.695, orgánica constitucional de Municipalidades, en el siguiente \nsentido:\nAgrégase un nuevo inciso final al artículo 62: “Las disposiciones contenidas en los incisos \nanteriores no serán aplicables tratándose de la subrogación del alcalde que deba hacer uso de \nlicencia pre y postnatal, de conformidad a lo dispuesto en el título II del Libro II del Código \ndel Trabajo, relativo a la protección de la maternidad, en cuyo caso el alcalde podrá designar \na cualquier otro concejal o funcionario de la planta municipal, quien tendrá las facultades y \natribuciones que señala el inciso 2º de esta misma disposición”.\u0000"
}