{
    "id": 26496226,
    "title": "Boletín 3992-14",
    "url": "https://www.documentcloud.org/documents/26496226-boletin-3992-14/",
    "created_at": "2026-01-20 19:16:05.192485+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Víctor Pérez, Álvarez, Forni, Kast, Longueira,\nNorambuena, Prieto, Ulloa, Urrutia y Von Mühlenbrock.\nHace aplicable el procedimiento simplificado y la franquicia de arancel a todo contrato en \nque se aplique cualquier tipo de subsidio habitacional estatal a la adquisición de una vivienda \nsocial. (boletín Nº 3992-141\n)\nFUNDAMENTOS:\n1.- El Decreto Ley N° 2833 autoriza que el Conservador de Bienes Raíces practique \ninscripciones de dominio, gravámenes y prohibiciones, mediante un procedimiento \nsimplificado, que consiste en la agregación al pertinente Registro de copia autorizada del \nacto o contrato que dé cuenta de la transferencia de dominio y de la constitución de \ngravámenes o prohibiciones, respecto de títulos que otorguen los Servicios de Vivienda y \nUrbanización; procedimiento que su artículo 4° hace extensivo a los contratos en que\nintervengan instituciones bancarias o financieras otorgando créditos hipotecarios \ncomplementarios a beneficiarios de subsidio habitacional, y a los contratos de mutuo \nhipotecario endosable otorgados también a beneficiarios del subsidio habitacional estatal. \nAdicionalmente, es aplicable en estos casos la franquicia prevista en su artículo 3°, que \nconsiste en que el Conservador de Bienes Raíces respectivo tiene derecho a cobrar, como \nmáximo, el 20% del arancel que le corresponda por las actuaciones que deba practicar.\n2.- El problema que esta norma legal ha generado en la práctica consiste en que existen \nprogramas sociales estatales, como el de Fondo Concursable Para proyectos Habitacionales \nSolidarios, regulado por el Decreto Supremo N°155, de 2001, del Ministerio de Vivienda y \nUrbanismo, y pueden diseñarse otros, destinados a los sectores de menores ingresos de \nnuestra sociedad, que, permitiendo que los títulos de transferencia respectivos sean otorgados \na los beneficiarios por entidades organizadoras y ejecutoras privadas, tales como \ncooperativas, precisamente en razón del mínimo valor de la soluciones habitacionales, no \nsuponen el otorgamiento de un crédito hipotecario o mutuo hipotecario endosable \ncomplementario; de manera que, en razón de una omisión legislativa, tales inscripciones, en \nestricto derecho, deben practicarse del complejo modo común que establece el Reglamento \ndel Registro Conservatorio, y no están afectos a franquicia de arancel, pudiendo cobrar los \naltos valores normales; todo lo cual redunda negativamente en perjuicio de los beneficiarios \nde subsidios habitacionales, porque incrementa, sin que haya razón para ello, el costo de las \nsoluciones habitacionales respectivas, que son mínimas.\n1 Cuenta del proyecto en la sesión Nº45 de la Cámara de Diputados (Legislatura Nº353) celebrada el día \nmiércoles 14 de septiembre de 2005. Paginas Nº105-107\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n3.- Es preciso superar esta omisión con una solución definitiva y a este fin se destina el \nartículo 2° de esta moción legislativa, que torna aplicable el procedimiento simplificado y la \nfranquicia de arancel a todo contrato en que se aplique cualquier tipo de subsidio habitacional \nestatal a la adquisición de una vivienda social, entendiéndose por ésta una vivienda \neconómica de carácter definitivo cuyo valor de tasación no sea superior a 400 unidades de \nfomento, o, tratándose de condominios, que no sea superior a 520 unidades de fomento; \nagregándose que el valor de tasación será certificado por el Director de Obras Municipales \nrespectivo, que la tasará considerando la suma de los siguientes factores: a) el valor del \nterreno, que será el del avalúo fiscal de inmueble; y, b) el valor de construcción de la vivienda \nsegún el proyecto presentado, que se evaluará conforme a la tabla de costos unitarios a que \nse refiere el artículo 127 de la Ley General de Urbanismo y Construcciones.\n4.- Por otra parte, en la práctica, tratándose de fondos concursables para proyectos \nhabitacionales solidarios, se han practicado de hecho muchas inscripciones mediante el \nprocedimiento simplificado previsto en el Decreto Ley N° 2833, pese a no estar este \nprocedimiento legalmente autorizado, con la pertinente consecuencia de eventual declaración \njudicial de nulidad, por incidir el vicio en solemnidades legales de los actos respectivos. Esta \ncircunstancia puede originar una litigiosidad innecesaria, toda vez que no hay razón para ello, \ny que es especialmente costosa para el desarrollo de los sectores de más bajos ingresos de \nnuestra sociedad, puesto que les pueden introducir problemas en sus difíciles vidas \ncotidianas. Es preciso sanear esta clase de situaciones, bloqueando tales eventualidades \nnegativas; y a ello se destina el artículo transitorio. \n5.- Finalmente, se ha constatado en la práctica que la actual redacción del inciso 2° del \nartículo 3° del Decreto Ley N° 2833 permite que se dude acerca de si la franquicia que \ncontiene, respecto de arancel, es o no aplicable a los certificados de dominio vigente, \nhipotecas, gravámenes, prohibiciones y bien familiar, que los usuarios requieren en la \npráctica. A solucionar este problema se destina el artículo 1°, que hace obligatoria la emisión \ny entrega con la reducción de arancel. Finalmente, a objeto de asegurar el cumplimiento de \nla franquicia legal por los Conservadores respectivos, se establece una grave y precisa \nsanción disciplinaria para evento de infracción. \nPor todo lo antes señalado, vengo en presentar el siguiente:\nPROYECTO DE LEY\nPara modificar el decreto ley N° 2.833, de 1979, en su texto reemplazado por el artículo 41 \nde la Ley N° 18.591 y modificado por el artículo 2° de la Ley Nº 19.514.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n1.- Para reemplazar el inciso segundo del artículo 3° por el siguiente:\n“Los Conservadores de Bienes Raíces no podrán cobrar más del 20% de los derechos que \ndetermine el respectivo arancel, por las inscripciones y anotaciones que deban practicar, y \npor los certificados y copias que entreguen, relacionados con ellas. Al momento de practicar \nlas inscripciones y anotaciones antes señaladas, el Conservador de Bienes Raíces deberá \notorgar y entregar por una sola vez certificados de dominio vigente, de hipotecas, \ngravámenes, prohibiciones y de bien familiar, a los cuales se aplicará lo dispuesto en este \ninciso. La infracción a estas disposiciones será sancionada disciplinariamente con la medida \nde censura por escrito y su reiteración, con la medida de suspensión de funciones por un lapso \nno inferior a un mes.”.\n2.- Para agregar al artículo 4° el siguiente inciso:\n“Lo anterior regirá igualmente para los contratos en que se aplique el subsidio habitacional a \nla adquisición o construcción de una vivienda social definida por el artículo 3° del decreto \nley N°2.552 de 1979 o por el artículo 40 de la Ley N°19.537, según corresponda.”.\n3.- Artículo Transitorio.- Decláranse válidas las inscripciones practicadas por los \nConservadores de Bienes Raíces con anterioridad a la fecha de publicación de esta ley, \nconforme al procedimiento previsto en el inciso cuarto del artículo 3° del decreto ley \nN°2.833, de 1979, en su texto reemplazado por el artículo 41 de la Ley N°18.591 y \nmodificado por el artículo 2° de la Ley N°19.514, respecto de los títulos a que se refiere el \nnuevo inciso agregado al artículo 4° por el número 2 de la presente ley, salvo que la nulidad \nde dichos actos hubiere sido declarada por sentencia firme con anterioridad a la publicación \nde esta ley.\u0000"
}