{
    "id": 26496251,
    "title": "Boletín 3092-11",
    "url": "https://www.documentcloud.org/documents/26496251-boletin-3092-11/",
    "created_at": "2026-01-20 19:16:08.106987+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Forni, Escobar, Kast, Longueira y Uriarte.\nModifica el decreto con fuerza de ley Nº 725, “Código Sanitario”, para los efectos de regular \nla entrega de certificados de defunción a criaturas no nacidas o no natas. (boletín Nº 3092-\n111\n)\n1. Que la legislación chilena establece que para ser sujeto de derechos y obligaciones es \nnecesario ser persona, esto es, ser un individuo de la especie humana sin distinción de edad, \nsexo, estirpe o condición. Por lo mismo, el principio de la existencia legal de las personas \ncomienza al nacer, esto es, al separarse completamente de la madre y haber sobrevivido un \ninstante siquiera a dicha separación.\n2. Que, por tanto, todo ser humano nacido tiene por ese solo hecho capacidad de goce, esto \nes, la aptitud legal para ser titular de derechos y de las obligaciones correlativas.\n3. Que, en términos jurídicos generales, todo aquello que no es persona constituye una \n“cosa”. De ello se deduciría que el ser que no nace, tendría el estatuto legal de las cosas, \nsiendo un objeto y no un sujeto de derecho. No obstante la fórmula jurídica general que \ndistingue entre cosas y personas, hay una línea media que habla del producto de la \nconcepción, así entonces el artículo 75 del Código Civil señala: “La ley protege la vida del \nque está por nacer. El juez, en consecuencia, tomará, a petición de cualquiera persona o de \noficio, todas las providencias que le parezcan convenientes para proteger la existencia del no \nnacido...”.\n4. Que, por otra parte, la propia Constitución Política asegura en su artículo 19 Nº 1 “El \nderecho a la vida y a la integridad física y psíquica de la persona. Agregando en su inciso 2º \nLa ley protege la vida del que está por nacer”. Claro está entonces o por lo menos se colige \nclaramente, que existen dos situaciones diferentes: una cosa es la protección al derecho a la \nvida que se trata en su inciso 1º y otra cosa distinta es la protección del que está por nacer; \nque se regula en la segunda parte de la disposición constitucional.\n5. Que, la distinción anterior mantiene, en consecuencia, la armonía en orden a diferenciar a \nlas personas del producto de la concepción y protege condicionalmente la vida del que está \npor nacer por su potencialidad de vida.\n1 Cuenta del proyecto en la sesión Nº6 de la Cámara de Diputados (Legislatura Nº348) celebrada el día jueves \n10 de octubre de 2002. Paginas Nº39-41.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n6. Que, el hecho de no ser considerada persona aquella criatura que no nace, no significa que \nel legislador no se preocupe de su destino. Es así que al tratar las defunciones en la ley de \nRegistro Civil, en su artículo 49, se establece que el fallecimiento de una criatura en el vientre \nmaterno o la que perece antes de estar completamente separada de su madre o la que no haya \nsobrevivido a la separación un momento siquiera no procede inscribirlos en el registro de \ndefunciones. A su respecto, establece que el otorgamiento del pase para la sepultación en los \ncasos precedentemente descritos se sujetará a las formalidades establecidas para los \nfallecidos que han nacido, en lo que les fuere aplicable.\n7. Que, en la actualidad, no existe en nuestra legislación una normativa que regule \nadecuadamente el destino que tienen los fetos sin vida o mortinatos, por regla general sólo \nse extienden certificados de defunción, lo cual constituye una condición previa, para los \nefectos de poder retirar y sepultar un feto, a aquellos que poseen una gestación de más de 20 \nsemanas o 500 gramos de peso. Esto, por una disposición de la Organización Mundial de la \nSalud que considera estas características para, en términos estadísticos, poder hablar de \nmortalidad fetal.\n8. Que, los fetos o mortinatos que no cumplen con esas semanas de gestación o con el peso \nseñalado, no quedan incluidos en una normativa expresa, por lo que los centros hospitalarios \nno tienen un criterio común en esta materia y muchos padres sufren el dolor de no poder \ntratar dignamente a esa criatura de acuerdo con sus convicciones más íntimas.\n9. Que, no obstante, son muchos los padres que no desean saber el destino de la criatura que \nno llegó a nacer, hay otros que, muy por el contrario, tienen una concepción distinta de la \nvida y conciben al feto no nacido como un hijo que merece ser tratado como una persona y \nconsiguientemente merece una sepultación regular, ya que de esta manera se consigue aplacar \nde alguna manera el dolor de esos progenitores que según sus convicciones más íntimas se \nlo merece.\n10. Que, según lo señalado por algunos facultativos de establecimientos hospitalarios \nprivados, al no existir ninguna norma que impida entregar un certificado de defunción a \ncriaturas de peso inferior y de menos tiempo de gestación a las señaladas en los considerandos \nprecedentes, realizan la consulta a los progenitores si desean o no ese certificado de defunción \no que los restos de la criatura sean incinerados como se hace con los demás desechos \nbiológicos.\n11. Que, es por ello que creemos en la necesidad de regular esta materia, de manera urgente, \nya que no existe impedimento legal ni moral que inhabilite a los progenitores de los fetos o \nmortinatos que no tengan las semanas o el peso exigido para ser consultados si desean o no \nun certificado de defunción para los efectos de proceder a su sepultación.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPROYECTO DE LEY\nModifíquese el artículo 143 del decreto con fuerza de ley Nº 725, en el siguiente sentido:\nArtículo 143: “Los fallecimientos deberán ser inscritos en el Registro Civil de acuerdo con \nla clasificación internacional de las causas de muerte.\nNo obstante, quedarán comprendidos en el concepto de no nato o mortinato, la criatura \ndurante el período de gestación, el cual comprende la época que va desde la concepción hasta \nla del nacimiento, por lo que el padre, madre o ambos o los representantes legales podrán \nsolicitar al facultativo autorizado para extender un certificado de defunción y tal documento \nserá prueba suficiente para que el Registro Civil otorgue la licencia o pase oficial para los \nefectos de la sepultación de la criatura.\nPara todos los efectos legales y reglamentarios el no nato o mortinato será considerado como \ncriatura, esto es, como feto antes de nacer”.\u0000"
}