{
    "id": 26496236,
    "title": "Boletín 3537-07",
    "url": "https://www.documentcloud.org/documents/26496236-boletin-3537-07/",
    "created_at": "2026-01-20 19:16:05.419474+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de la diputada señora María Angélica Cristi y de los diputados señores Bauer, \nCorrea, Díaz, Hernández, Kast, Prieto, Varela, Rojas y Von Mühlenbrock. \nModifica el decreto ley Nº 2186, de 1978, en lo relativo a la forma de perfeccionar el acto \nexpropiatorio. (boletín N° 3537-071\n)\nQue el precepto del artículo 1°, N° 16, del Acta Constitucional N° 3, asegura a todas las \npersonas el derecho de propiedad en sus diversas especies sobre toda clase de bienes, \ncorporales o incorporales, prescribiendo en su inciso tercero que \"nadie puede, en caso \nalguno, ser privado de su propiedad, del bien sobre que recae, o de algunos de los atributos \no facultades esenciales del dominio, sino en virtud de ley general o especial que autorice la \nexpropiación por causa de utilidad pública o de interés social o nacional, calificada por el \nlegislador\".\nQue es preocupación fundamental de todo Gobierno armonizar los intereses del Estado, que \nrequiere de un procedimiento expropiatorio ágil y expedito para poder desarrollar las obras \nque el progreso del país exige, y, por otra parte, resguardar en forma justa el derecho del \npropietario y los distintos derechos de terceros que, de un modo u otro, se ven alcanzados o \nafectados con la expropiación.\nSegún lo señalado en el artículo 7 de la ley de expropiaciones la notificación se entenderá \nperfeccionada con la sola publicación del extracto en el Diario Oficial y su fecha será la de \nesa publicación. Por lo cual se hace necesario por un principio de seguridad jurídica que el \nacto de expropiación se perfeccione con la notificación a la persona que ocupe o detente el \nbien expropiado.\nLa notificación antes señalada es realizada por Carabineros de Chile, para que este entregue \na la persona respectiva, pero muchas veces como es sabido, tal notificación es recibida por \nlas personas que ocupan el bien, cuando el acto de expropiación ya está perfeccionado.\nLa ley de expropiaciones en su artículo 8 señala que desde la fecha de la notificación a que \nse refiere el inciso cuarto del artículo 7 el acto expropiatorio producirá los efectos señalados \nen ese inciso. Por lo antes preceptuado, es que se hace necesario que el acto de expropiación \nse entienda que queda perfeccionado con la notificación que se hace al dueño o a la persona \nque ocupe o detente el bien expropiado y no simplemente con la publicación que se hace en \nlos diarios, más aún creemos que por la relevancia del acto expropiatorio no corresponde que \nla comunicación del mismo se haga solamente a través de Carabineros de Chile, sino que \ndebería hacerse por un receptor judicial debido a la magnitud, relevancia e importancia del \nacto de expropiación.\n1 Cuenta del proyecto en la sesión Nº88 de la Cámara de Diputados (Legislatura Nº350) celebrada el día martes \n18 de mayo de 2004. Paginas Nº32-33.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPROYECTO DE LEY:\n“Artículo único.- Para modificar el inciso 2° y 4° del artículo 7° del Decreto Ley 2186 por \nel cual se aprueba la Ley Orgánica de Procedimiento de Expropiaciones.\nInciso 2° Artículo 7°: \"Además, copia del extracto a que se refiere el inciso precedente será \nnotificado a la persona que ocupe o detente el bien expropiado por medio de un receptor \njudicial o Carabineros de Chile, actuación que deberá efectuarse dentro del mismo plazo en \nque se practique la publicación o publicaciones señaladas en el inciso anterior.\".\nInciso 4° Artículo 7° para modificar la primera parte de este inciso antes del punto seguido : \n\"La notificación a que se refieren los incisos precedentes se entenderán perfeccionadas con \nla publicación del extracto en el Diario Oficial y la notificación efectuada por Carabineros \nde Chile o por el receptor judicial y su fecha será la de esta última notificación.\".\u0000"
}