{
    "id": 26496245,
    "title": "Boletín 3732-18",
    "url": "https://www.documentcloud.org/documents/26496245-boletin-3732-18/",
    "created_at": "2026-01-20 19:16:07.305898+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Gonzalo Ibáñez, Bauer, Cardemil, Correa, Forni, Kast, \nMonckeberg, Norambuena, Prieto y Uriarte.\nModifica la ley de matrimonio civil para perfeccionar el reconocimiento civil de los \nmatrimonios celebrados ante entidades religiosas. (boletín 3732-181\n)\nEs considerado un avance positivo de nuestra legislación que se haya reconocido que para \nmuchas personas creyentes el matrimonio se celebra en conformidad con su confesión \nreligiosa, mientras que la obtención de los efectos civiles es un trámite importante pero \naccesorio a la prestación del consentimiento matrimonial.\nLa ley N° 19.947, de 17 de mayo de 2004, que estableció la Nueva Ley de Matrimonio Civil \ncontempló la posibilidad de que las personas contrajeren matrimonio ante una entidad \nreligiosa con personalidad de derecho público y pudieren obtener luego el reconocimiento \ncivil de ese matrimonio sin necesidad de duplicar un consentimiento ya prestado, mediante \nla ratificación e inscripción del matrimonio religioso ante el Registro civil.\nSin embargo, el estudio que la doctrina ha hecho de esta norma y las dificultades que se han \nido reconociendo cuando se ha querido preparar los documentos para hacer efectiva esta \nposibilidad tanto por las Iglesias como por el Servicio de Registro Civil y el Ministerio de \nJusticia, parece revelar que existen dudas de interpretación que podrían conspirar contra la \neficacia de la norma, determinando en el peor de los casos su total inoperancia.\nEn efecto, la brevedad del plazo de ocho días para proceder a la inscripción, su calidad de \nplazo fatal, la negativa de algunos a reconocer la posibilidad de que los cónyuges confieran \nmandato a un procurador para que proceda en su nombre a ratificatorio e inscribir el \nmatrimonio, la errada comprensión del acto ratificatorio que para algunos no es más que una \nnueva celebración civil del matrimonio, plantean problemas que deben obtener una pronta \nsolución por la vía legislativa para que no se frustre el objetivo final del legislador que era \nestablecer un sistema más abierto a la sociedad civil en cuanto a la forma de realizar el acto \nfundador de la familia.\nSi bien es cierto lo ideal sería llegar a obtener, como sucede en países no confesionales pero \nmás comprensivos con la dimensión religiosa de las personas (Inglaterra, España, Italia), que \nsea el mismo ministro de culto autorizado el que expida los antecedentes al Registro Civil \npara que éste proceda a practicar la inscripción, sin requerir que los contrayentes tengan \nnuevamente que recurrir al órgano estatal, por ahora pensamos que se hace urgente \nperfeccionar el sistema al menos en algunos aspectos puntuales que permitan su real \naplicación. Nuestras propuestas en tal sentido son:\n1 Cuenta del proyecto en la sesión Nº25 de la Cámara de Diputados (Legislatura Nº352) celebrada el día martes \n30 de noviembre de 2004. Paginas Nº18-20.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n1° Extender el plazo de la inscripción de 8 a 30 días. El plazo de 8 días no tiene ninguna \nexplicación. Se dice que era el plazo establecido por el antiguo art. 43 de Ley de Registro \nCivil para formalizar por el civil un matrimonio religioso, pero el sentido de dicha norma era \njustamente el inverso de la que se quiere aplicar ahora. Tal norma penalizaba la realización \ndel matrimonio religioso sin el civil y conminaba con el plazo de 8 días para que las personas \nprocedieran a cumplir con el mandato de casarse siempre por el civil. En cambio la nueva \nley establece una opción o libertad para contraer matrimonio, o por el civil o por una entidad \nreligiosa. El plazo de ocho días es extremadamente restringido, atendiendo a la realidad \nnacional y la arraigada costumbre de los viajes de novios. No hay razones de peso que no \npermitan extenderlo al menos a treinta días como se propone en el proyecto.\n2° Se permite que los cónyuges puedan otorgar mandato especial para ratificar e inscribir el \nmatrimonio religioso. Para no encarecer el costo de este acto y ponerlo al alcance de todas \nlas personas, se exige únicamente que se otorgue por un documento escrito que sea autorizado \npor el mismo ministro de culto que asista al matrimonio religioso. Se precisa que este \nmandato subsiste después de la muerte de alguno de los cónyuges, de manera de proveer de \nesta forma a la posibilidad de defunción de uno de los cónyuges del matrimonio religioso \nantes de la inscripción en el Registro Civil.\n3° Se aclara lo que debe entenderse por ratificación para que no se confunda con una \nrepetición de la ceremonia civil que hace inútil que los cónyuges se eran Osado primero por \nla respectiva entidad religiosa. En todo caso, se protege a los terceros disponiendo que no les \nserá oponible el matrimonio mientras no proceda la inscripción en el Registro Civil.\n4° Se aclara que el delito tipificado por nuevo art. 388 del Código Penal sólo se configura \ncuando el ministro de culto actúa con dolo y con el propósito de lograr el reconocimiento \ncivil de un matrimonio que sabe ilegal. De lo contrario, se amenaza con una sanción a \npersonas que no tienen ninguna posibilidad de controlar los posibles impedimentos o vicios \ndel consentimiento de un matrimonio contrario a la ley civil, ya que muchas veces no \ncoincidirán con los requisitos religiosos. El temor a incurrir en la sanción puede inhibir a los \nministros de culto de las distintas confesiones a practicar matrimonios religiosos sin que \npreceda el civil„ lo que en la práctica desnaturalizaría totalmente el nuevo sistema y \nvolveríamos al régimen de matrimonio civil único y obligatorio, que el legislador ha querido \nsuperar. '\nEn consideración a lo anterior, se propone el siguiente\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPROYECTO QUE MODIFICA LA LEY DE MATRIMONIO CIVIL PARA \nPERFECCIONAR EL RECONOCIMIENTO CIVIL DE LOS MATRIMONIOS \nCELEBRADOS ANTE ENTIDADES RELIGIOSAS\nArtículo Primero: Introdúcense las siguientes modificaciones al artículo 20I de la Ley de \nMatrimonio Civil cuyo texto fuera fijado por el artículo primero de la ley N° 19.947, de 17 \nde mayo de 2004.\n1. Sustitúyese la frase final del primer inciso, \"desde su inscripción ante un oficial del \nRegistro Civil\", por la de \"con tal que se inscriban ante un Oficial del Registro Civil\"\n2. En el inciso segundo reemplázase la expresión \"ocho días\" por \"treinta días\".\n3. Agréguense los siguientes incisos sexto y séptimo, pasando el actual inciso sexto a ser \ninciso octavo y final:\n\"Para estos efectos se entiende por ratificación la solicitud de los cónyuges de que se \nreconozca civilmente el matrimonio contraído ante la respectiva entidad religiosa desde el \nmomento de su celebración. El matrimonio así reconocido no será oponible a terceros sino \ndesde su inscripción.\nLos cónyuges podrán ratificar e inscribir el matrimonio celebrado ante entidad religiosa por \nmedio de mandatario especialmente facultado al efecto, en conformidad al artículo 103 inciso \nsegundo del Código Civil\".\nArtículo segundo: Agrégase al artículo 103 del Código Civil el siguiente Inciso segundo:\n\"También podrá ratificarse e inscribirse el matrimonio celebrado en conformidad al artículo \n20 de la Ley de Matrimonio Civil por mandatario especialmente facultado para este efecto. \nEn tal caso el mandato deberá constar por escrito autorizado por el mismo ministro de culto \nque asistió el matrimonio religioso. Se indicará en él el no0bre, apellido, profesión y \ndomicilio de los cónyuges, del ministro de culto y del mandatario. Este mandato no se \nextinguirá por la muerte de alguno de los cónyuges\".\nArtículo tercero. Modifícase la Ley de Registro Civil en los siguientes términos:\n1. Reemplázase el inciso segundo del artículo 15 por el siguiente:\n\"Tratándose de las inscripciones a que se refiere el artículo 20 de la Ley de Matrimonio Civil \nse aplicará lo dispuesto en el inciso segundo del artículo 1 03 del Código Civil\".\n2. Agrégase en el artículo 40 ter, número 9, después de la coma y antes de la \"y\" final, la \nexpresión \"ya sea personalmente o representados, \"\nArtículo cuarto. Modifícase el art. 388 del Código Penal, sustituyéndose la frase \"Igual multa \nse aplicará al ministro de culto que autorice un matrimonio prohibido por la ley.\", por la \nsiguiente \"Igual multa se aplicará al ministro de culto que, a sabiendas y con el propósito de \nobtener el reconocimiento civil, autorice o asista un matrimonio prohibido por la ley.\"\u0000"
}