{
    "id": 26496243,
    "title": "Boletín 2903-11",
    "url": "https://www.documentcloud.org/documents/26496243-boletin-2903-11/",
    "created_at": "2026-01-20 19:16:07.126548+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Prieto, Barros, Bauer, Correa, Dittborn, Forni, Kast, \nMelero, Recondo y Urrutia.\nPermite la venta de lentes para la presbicia sin receta médica. (boletín Nº 2903-111\n)\n“1. La presbicia.\nUno de los problemas físicos que afecta con mayor frecuencia a las personas a partir de los \n40 años son las dificultades para leer y ver con claridad objetos cercanos o muy pequeños. \nEste problema es conocido médicamente como presbicia, y dice relación con la dificultad de \nenfocar objetos cercanos, producto de la pérdida de elasticidad del lente del ojo, elasticidad \nrequerida para cambiar el enfoque de objetos lejanos a cercanos.\nLa presbicia es parte natural del proceso de envejecimiento de las personas y no es \nconsiderada como una enfermedad ocular, sino sólo como una consecuencia del proceso \nnatural de envejecimiento. Por decirlo en términos médicos, es una condición fisiológica y \nno patológica.\n2. Elevado precio de los lentes.\nLa forma más usada para corregir los problemas causados por la presbicia es el uso de lentes \ncon aumento o con fuerza dióptrica. El problema que se presenta, principalmente para las \npersonas de más escasos recursos, es que, de acuerdo a la legislación vigente, sólo es posible \nadquirir dichos lentes bajo receta médica y en establecimientos de óptica, lo que hace que el \nprecio de éstos sea muy elevado.\nDadas las características de la presbicia, en muchos países del mundo se permite la venta de \nlentes para corregirla sin receta médica -e incluso se permite su comercialización en \nestablecimientos tales como supermercados-, dado que se trata sólo de lentes con aumento, \nsin que éstos sirvan para corregir otros posibles problemas visuales, como la miopía o \nastigmatismo.\n3.Ausencia de efectos secundarios.\nDado que los lentes para corregir la presbicia son simplemente lentes con aumento, los \nefectos secundarios que pueden producirse por su uso sin receta médica son casi inexistentes. \nDe hecho, el usar estos lentes con un aumento mayor o distinto al necesario o usarlos \nincorrectamente, sólo podría ocasionar problemas tales como dolores de cabeza o tensión \nvisual, pero en ningún caso pueden provocar problemas más complejos a la vista o empeorar \nla condición de la presbicia u otra dolencia. En todo caso, la solución a los efectos \nmencionados es tan simple como el dejar de usar dichos lentes.\n1 Cuenta del proyecto en la sesión Nº8 de la Cámara de Diputados (Legislatura Nº346) celebrada el día jueves \n04 de abril de 2002. Paginas Nº204-205.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n4. Disminución de costos.\nDe permitirse la venta de lentes para la presbicia sin receta médica, el precio de éstos \ndisminuiría notoriamente, ya que podrían ser producidos en serie, aprovechando así las \neconomías de escala que se generarían. Además, se produciría un ahorro importante al no \nrequerir la visita al médico. De esta forma, se permitiría el acceso a este tipo de lentes a \npersonas que necesitan usarlos pero que, por problemas económicos, actualmente no tienen \nacceso a ellos.\nOtro de los costos asociados a la compra de este tipo de lentes, tiene relación con la obligación \nde venderlos sólo en establecimientos de óptica, lo que los hace menos asequibles \nespecialmente a las personas de menores recursos, ya que deben recurrir a este tipo de \nestablecimientos, que muchas veces no se ubican en lugares cercanos a aquellos donde viven \no trabajan.\n5. Propuesta.\nPara solucionar los problemas antes mencionados, se propone liberalizar en cierta medida el \nsistema vigente en la materia, autorizándose a los establecimientos de óptica a fabricar estos \nlentes sin receta médica, lo que les permitirá fabricarlos en masa, disminuyendo sus costos y \ndisminuyendo también su precio de venta a los particulares.\nAsimismo, se propone autorizar la venta de dichos lentes en lugares distintos de los \nestablecimientos de óptica y sin el requisito de la presentación previa de la receta médica, lo \nque hará más fácil el acceso a ellos por parte de los consultorios, quienes además podrán \nelegir el más adecuado según sus necesidades.\nPor las razones expresadas es que vengo a proponer el siguiente:\nPROYECTO DE LEY\nArtículo único.- Introdúcese el siguiente inciso segundo al artículo 128 del decreto con \nfuerza de ley número 725, pasando el actual segundo a ser el tercero:\n“Exceptúase del requisito de receta médica establecido en el inciso anterior, la fabricación de \nlentes con fuerza dióptrica destinados a corregir problemas de presbicia. Asimismo, \nautorícese la venta de dichos lentes en todo tipo de establecimientos, sin necesidad de \npresentación de receta médica”.\u0000"
}