{
    "id": 26496256,
    "title": "Boletín 3847-18",
    "url": "https://www.documentcloud.org/documents/26496256-boletin-3847-18/",
    "created_at": "2026-01-20 19:16:08.619371+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Salaberry, Correa, Egaña, Hernández, Kast, Melero, \nPrieto, Urrutia, Uriarte y de la señora Cristi, doña María Angélica.\nModifica el artículo 31 de la ley Nº 19.620, sobre adopción de menores, por parte de \nmatrimonios extranjeros no residentes en Chile. (boletín Nº 3847-181\n)\n1. Que, es la propia ley de adopción, la que establece como su objetivo primordial el interés \nsuperior del adoptado y la posibilidad de desarrollarse al interior de una familia que le brinde \nafecto y le permita desarrollarse tanto espiritual como materialmente. Es evidente además \nque nuestra legislación reconoce como familia la que nace del matrimonio y que se define en \nnuestro Código Civil como la unión de un hombre y una mujer que se unen para satisfacer \nlos fines propios del matrimonio, asistencia mutua, socorro, procreación etc.\n2. Que, la ley de adopción reconoce el derecho de los menores de 18 años a ser adoptados, y \npara ello establece una primera gran regla, cual es la de otorgar la adopción a cónyuges \nnacionales o extranjeros con residencia superior a dos años en Chile, y que hayan sido \nevaluados positivamente tanto del punto de vista físico, mental, psicológico y moralmente \nidóneos por el Servicio Nacional de Menores o de Instituciones acreditadas ante este Servicio \nPúblico para estos efectos. Sin embargo esta ley y de manera excepcional también permite la \nadopción de un menor por parte de personas no residentes en Chile, siempre y cuando no \nexistan matrimonios chilenos o extranjeros con residencia permanente en Chile interesados \nen adoptar al menor de que se trate, incluso habiendo matrimonios en Chile que cumplan los \nrequisitos se podrá entregar en adopción a un matrimonio extranjero cuando sea beneficioso \npara el menor.\n3. Que, tanto la regla general como en estos casos excepcionales siempre miran el bien \nsuperior del menor, de eso no hay duda y la ley es clara en este sentido, sin embargo hay un \npunto que puede prestarse a equivocaciones tratándose de matrimonios extranjeros que \nquieran adoptar a un menor para trasladarlo a su país de origen y que dice relación con la \ndiferencia de sexo entre ambos cónyuges, esto lo señalamos por que el problema no se \npresenta en nuestra legislación interna donde el Código Civil señala claramente que el \nmatrimonio es entre un hombre y una mujer, no obstante en el derecho comparado se \nreconoce la unión civil entre personas del mismo sexo y el derecho de estas personas para \nadoptar a un menor, tal es el caso de Holanda que legalizo este tipo de uniones en el año 2000 \ny lo siguieron Suecia, Finlandia, Alemania, Argentina y España avanza a pasos agigantados \npara legalizar este tipo de uniones por parte del Gobierno Socialista de ese país.\n1 Cuenta del proyecto en la sesión Nº68 de la Cámara de Diputados (Legislatura Nº352) celebrada el día \nmiércoles 20 de abril de 2005. Paginas Nº175-176.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n4. Que, en nuestro concepto jamás nuestra legislación debe permitir que un menor chileno \npueda ser adoptado por cónyuges del mismo sexo ya que en primer lugar se atentaría contra \nel sentido natural y obvio del concepto familia consagrado en el artículo 1º de la Constitución \nPolítica de la República y que nunca se puede entender que matrimonios del mismo sexo \npueden ser considerados como personas idóneas para adoptar a un menor, ya que se \nvulneraría con ello el derecho natural de todos nuestros niños a crecer dignamente con el \nreferente de las figuras insustituibles del padre y de la madre.\nPROYECTO DE LEY\nArtículo único: Para agregar un nuevo inciso segundo, pasando el actual inciso segundo y \ntercer a ser tercero y cuarto respectivamente.\n“El Juez solo podrá otorgar la adopción de un menor a un matrimonio extranjero no residente \nen Chile cuando se trate de cónyuges de diferente sexo.\u0000"
}