{
    "id": 26496246,
    "title": "Boletín 3157-07",
    "url": "https://www.documentcloud.org/documents/26496246-boletin-3157-07/",
    "created_at": "2026-01-20 19:16:07.421381+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Álvarez, Hernández, Moreira, Masferrer, Díaz, Bauer, \nPaya, Urrutia, Kast y de la diputada señora Rosa González.\nEstablece nueva circunstancia que agrava la responsabilidad penal. (boletín Nº 3157-071\n)\nUno de los hechos más conmovedores para la ciudadanía es el aumento en la comisión de \ncrímenes en las que resultan afectadas familias completas mientras estas se encuentran \nreunidas. Al normal reproche social que lleva envuelto cualquier delito, se añade en estos \ncasos la percepción de inseguridad y de tortura sicológica que representa para el resto del \ngrupo familiar el ser testigos de un atentado en contra de uno de sus miembros.\nLa toma de rehenes en una casa, el ultraje de una madre frente a sus hijos o marido, o la \ntortura de un niño en frente de sus padres, se configuran como un hecho especialmente \ndeleznable, y que infringe un particular perjuicio, tanto para la víctima como para la familia \nque presencia los hechos, quienes, por lo demás, también pasan a ser víctimas por la sola \nsensación de impotencia de no poder prestar el socorro que pusiera término al tormento de \nque se es testigo.\nCuando se habla de un bien jurídico protegido como elemento inspirador en una disposición \npenal, se piensa en la vida, la integridad física o en la propiedad. Todo indica que ha llegado \nel momento, dado el desarrollo de nuevas y más violentas formas de expresión de la \ndelincuencia, de considerar como bien jurídico a cautelar la protección del núcleo familiar y \nsu intimidad, ello a través de la creación de una nueva agravante en nuestro Código Penal \nque añada mayor severidad al castigo que recibe quien ataca a una persona en presencia de \nsus familiares, con la intención de producir mayor menoscabo o deshonra a la víctima y sus \nparientes.\nPor ello, se propone agregar al Art. 12 del Código Penal un nuevo número que establezca \ncomo circunstancia agravante de la responsabilidad criminal la comisión de delito al interior \nde la morada del afectado, con ofensa o desprecio de los familiares del mismo, de modo tal \nque la perpetración de ese hecho se pudiese considerar tortura sicológica para quienes son \ntestigos de la comisión del ilícito.\nConforme a lo anterior, venimos en proponer el siguiente proyecto de ley:\nArtículo Único: Agrégase al Art. 12 del Código Penal el siguiente número:\n20. Ejecutar el hecho en la morada del ofendido, en presencia de sus familiares, con ofensa \no desprecio a los mismos, de modo tal que pueda ser considerado castigo físico o sicológico \npara alguno de ellos.\n1 Cuenta del proyecto en la sesión Nº30 de la Cámara de Diputados (Legislatura Nº348) celebrada el día jueves \n05 de diciembre de 2002. Paginas Nº66-67.\u0000"
}