{
    "id": 26496242,
    "title": "Boletín 3821-04",
    "url": "https://www.documentcloud.org/documents/26496242-boletin-3821-04/",
    "created_at": "2026-01-20 19:16:06.765522+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Uriarte, Becker, Forni, Kast, González, Martínez,\nMontes, Olivares y de las diputadas señoras Marcela Cubillos y María Eugenia Mella.\nAutoriza erigir monumento en memoria del padre Demetrio Bravo Santibáñez en la ciudad \nde Melipilla. (boletín N° 3821-041\n)\nEl 18 de agosto de 1904, nace en Melipilla José Demetrio Bravo Santibáñez, hijo de don \nTomás Bravo y doña Sara Santibáñez. En el año 1911 ingreso al colegio San Agustín de \nMelipilla.\nFue en vida un amante del campo y la agricultura. Tuvo una fuerte vocación religiosa, la que \nen su juventud encausó a través de la acción Católica, donde creó varios grupos juveniles \nademás de formar la Legión de María, dado su profundo Amor a Dios y devoción a la virgen.\nEn 1950 a los 46 años fue elegido Regidor (Concejal) por Melipilla, cargo que no llego a \nejercer ya que ese mismo año ingresó al Seminario. Fue ordenado sacerdote el 24 de \nseptiembre de 1955 y celebró su primera misa el 9 de octubre de 1955 en Melipilla.\nEn San Pedro de las Condes fue párroco entre los años 1956 y 1974 y en Santa María de las \nCondes entre los años 1974 y 1976. A Melipilla volvió trabajando en el Templo Vicarial entre \nlos años 1976 y 1980, y en la iglesia de la Sagrada Familia la cual es una de sus obras.\nAl mismo tiempo tuvo a su cargo la iglesia de Puangue.\nUna de sus labores más importantes guarda relación con su obra social. En ese sentido \nconstruyó capillas para las gentes de más escasos recursos, la casa de las hermanas de la \ncaridad en la zona y la hospedería que hoy lleva su nombre ubicado en la Avenida Norte \n(actual Avenida Padre Demetrio Bravo), en la población Chacabucanos, institución que \nalberga durante la noche a quienes carecen de un techo o se encuentren en estado de carencia \ngrave. Fueron estas obras las que le permitieron ganarse el cariño, admiración y el respeto de \nsus fieles.\nFinalmente fallece a las 11:00 horas de un martes 03 de agosto de 1993, a la edad de 89 años, \nen su casa de Lampa. Su muerte proyectó su labor social la que hoy es canalizada a través de \nla Corporación \"La Casa del Padre Demetrio».\nEste abnegado sacerdote ha cautivado la vida de múltiples fieles los que hoy, a través de la \nCorporación, esperan que un monumento recuerde la figura de este gran melipillano.\nPor todo lo anteriormente expuesto, venimos en presentar el siguiente:\nPROYECTO DE LEY\nArtículo 1.- Autorizase erigir un monumento en la Comuna de Melipilla, en memoria del \nPadre José Demetrio Bravo Santibáñez.\nArtículo 2. Las obras se financiarán mediante erogaciones populares, obtenidas a través de \ncolectas públicas, donaciones y otros aportes privados.\n1 Cuenta del proyecto en la sesión Nº58 de la Cámara de Diputados (Legislatura Nº352) celebrada el día martes \n05 de abril de 2005. Paginas Nº33-35.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nLas colectas públicas a que alude el inciso anterior se efectuarán en las fechas que determine \nla comisión especial que se creará para tal efecto, en coordinación con la Intendencia \nRegional.\nArtículo 3. Créanse, en la Región Metropolitana, un fondo destinado a recibir las erogaciones, \ndonaciones y demás aportes señalados en artículo precedente.\nArtículo 4. Créase, en la Región Metropolitana, una, comisión especial, integrada por \nmiembros ad honorem, encargada de ejecutar los objetivos de esta. ley, la que estará \nconstituida por:\n- Los Senadores e la circunscripción Metropolitana Poniente. \n- Los Diputados del Distrito 31. \n- El Alcalde de la comuna de Melipilla.\n- Un representante de la Arquidiócesis o Diócesis respectiva. \n- Un representante del Consejo de Monumentos Nacionales. \n- Un representante del Colegio de Arquitectos de Chile. \n- Un representante de la Corporación La Casa del Padre Demetrio.\nLa Comisión elegirá un presidente de entre sus miembros; funcionará en la Corporación La \nCasa del Padre Demetrio, y el quórum para sesionar y adoptar acuerdos será el de la mayoría \nde sus miembros.\nArtículo 5.- La comisión tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas a que se refiere \nel artículo 2°, así como realizar las gestiones pertinentes para su concreción,\nb) Determinar las ubicaciones del monumento, en coordinación con la Municipalidad de \nMelipilla y el Consejo de Monumentos Nacionales, y disponer y supervigilar sus \nconstrucciones, previo cumplimiento de lo dispuesto en el artículo 18 de la ley N° 17.288, \nsobre Monumentos Nacionales;\nc) Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y \nresolverlo;\nd) Administrar el fondo creado por el artículo 3°, y\ne) Abrir una cuenta corriente especial para gestionar el referido fondo.\nArtículo 6.- Si una vez construido el monumento y santuario quedaran excedentes de las \nerogaciones recibidas, éstos serán destinados al fin que la Comisión determine.\u0000"
}