{
    "id": 26496240,
    "title": "Boletín 3731-18",
    "url": "https://www.documentcloud.org/documents/26496240-boletin-3731-18/",
    "created_at": "2026-01-20 19:16:05.573797+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Gonzalo Ibáñez, Bauer, Cardemil, Correa, Forni, Kast, \nMonckeberg, Norambuena, Prieto y Uriarte.\nIntroduce en la ley de matrimonio civil el derecho a contraer matrimonio para toda la vida. \n(boletín Nº 3731-181\n)\nCon fecha 17 de mayo de 2004 se publicó en el Diario Oficial la Ley N° 19.947, cuyo primer \nartículo se dedica a establecer una Nueva Ley de Matrimonio Civil que viene a sustituir a la \nanterior de 10 de enero de 1884. Según su artículo final esta normativa entrará en vigencia 6 \nmeses después de su publicación, esto es, el 18 de noviembre de 2004.\nLa principal novedad de la ley es que introduce una nueva forma de terminación del \nmatrimonio diversa de la declaración de nulidad y de la muerte, natural o presunta, de alguno \nde los cónyuges. Esta nueva forma es la sentencia de divorcio que permite a uno a ambos \ncónyuges pedir a un juez que extinga el vínculo matrimonial que los unía aun cuando hubiera \nsido válidamente contraído. El divorcio instaurado en la ley es de muy fácil acceso pues no \nes necesario acreditar causal alguna para poner fin a los deberes matrimoniales, bastando la \nconstatación del cese de la convivencia por uno o tres años, según si existe voluntad conjunta \no unilateral.\nLa mayoría parlamentaria que aprobó estas normas no tuvo en cuenta el daño inmenso que \nse produce a las familias al introducir un germen de inestabilidad tan grave en todos los \nmatrimonios, tanto en los ya existentes como sobre todo en los que se celebren a futuro.\nNo se consideró, además, que existe un sector gravitante de la ciudadanía que desea tener \nderecho a contraer un matrimonio de mayor estabilidad, y a que la ley respalde efectivamente \nla intención de querer contraer un vínculo que perdure durante toda la vida de los cónyuges.\nDe esta forma, la ley se contradice a sí misma, pues mientras reconoce en su art. 2 que \"la \nfacultad de contraer matrimonio es un derecho esencial inherente a la persona humana, si \ntiene edad para ello\", impide una de las formas más frecuentes de comprometerse en \nmatrimonio, a saber, el querer casarse indisolublemente y para toda la vida.\nTambién la ley resulta incoherente pues mientras establece la obligatoriedad del matrimonio \ndisoluble por divorcio, imponiendo esa forma de matrimonio a todos incluso a los que \nprefieren el compromiso para toda la vida, mantiene la definición de matrimonio del art. 102 \ndel Código Civil que, con acierto, señala que el matrimonio es, de por sí, una unión \nindisoluble y por toda la vida.\nEstas incoherencias se paliarían y la ley sería a la vez más libertaria y respetuosa de los \nderechos de las personas para orientar su vida conforme a sus propias convicciones, si se \npermitiera que aquellos contrayentes que libremente lo deseen puedan contraer, con el \nrespaldo de la ley civil, una unión indisoluble.\nSe sostuvo, durante el debate legislativo de la ley N° 19.947, que no es necesario reconocer \neste derecho ya que los cónyuges pueden hacer indisoluble su unión sin necesidad de que la \nley lo diga, sencillamente no solicitando el divorcio. \"La ley posibilita el divorcio pero no \nobliga a divorciarse\", se arguyó una y otra vez.\n1 Cuenta del proyecto en la sesión Nº26 de la Cámara de Diputados (Legislatura Nº352) celebrada el día \nmiércoles 1 de diciembre de 2004. Paginas Nº70-74.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPero esta argumentación no resiste análisis si se considera la función que la ley civil tiene de \nrespaldar y proteger ciertas opciones más beneficiosas para las personas y el interés colectivo. \nTambién podría decirse que la ley no debería obligar a reconocer a los hijos o a otorgarles \nalimentos ya que la mayoría de las personas cuidan de ellos sin necesidad de que esa \nobligación tenga respaldo en la ley. Siguiendo tal razonamiento todo el Derecho de Familia \ntendría que desaparecer, ya que su función es justamente amparar a la familia en los casos en \nlos que las personas, por las debilidades y las pasiones humanas, no se comportan como \ndeberían hacerlo. Los ciudadanos tienen derecho a que ley les ayude a construir una familia \nfuerte y resistente a sus particulares miserias y egoísmos. Pueden querer contraer una unión \nque los defienda de sus propias inclinaciones al derrotismo y a la insolidaridad que puedan \nsurgir eventualmente en el transcurso de sus vidas. Aseguran su matrimonio incluso para sus \npropias malas elecciones que podrían hacer el día de mañana\nPor otra parte, es falaz que se diga que la ley no obliga a nadie a divorciarse, puesto que en \ncuanto se acepta el divorcio unilateral, basta que uno de los cónyuges quiera romper el \nvínculo para que el otro se vea obligado por el ordenamiento legal a asumir la condición de \ndivorciado perdiendo todos los derechos del matrimonio.\nSe ha dicho que establecer esta fórmula constituiría una presión ilegítima para los \ncontrayentes. No vemos dónde estaría la presión ni tampoco cómo podría ser ella ilegítima. \nLos que piensan que lo mejor es dejar la posibilidad del divorcio para el caso de que la unión \nfracase no tendrán que decir nada y su matrimonio se celebrará en las mismas condiciones \nen que se hace en la actualidad. Es decir, se aspira a que dure toda la vida, pero se deja la \npuerta abierta del divorcio. Pero si una pareja de novios conversa seriamente el tema y decide \npor sí misma contraer un compromiso vitalicio, resulta paternalista y contrario a la autonomía \ny capacidad que la ley les reconoce, el que se les niegue ese derecho presumiendo que están \nobrando por violencia o sin conciencia real de los riesgos que implica esa opción. Nuestra \nproposición permite a los contrayentes hacer esta declaración en forma privada, de manera \nque externamente su unión no diferirá de las otras, ni tampoco trascenderá, si no lo quieren \nlos novios, a sus familiares o parientes.\nPor último, si en algún caso aislado los cónyuges hubieran procedido a contraer matrimonio \npor fuerza, siempre les será posible obtener la nulidad del enlace invocando el vicio del \nconsentimiento del art. 8 N° 3 de la Ley.\nDebe tenerse en cuenta el ejemplo de los Covenant Marriages contemplados en algunos \nestados de los Estados Unidos (Louisiana, Arizona), que permiten optar por un matrimonio \nmás estable y, en principio, para toda la vida. La literatura disponible de la aplicación de esta \nfórmula optativa no muestra que haya habido traumas o presiones para optar por este nuevo \nestatuto.\nFinalmente, dejamos constancia que nuestra propuesta no se funda únicamente en la libertad \nde autodeterminación de las personas, sino en la necesidad de reconocer que la sociedad \nrequiere cada vez más de familias que perduren en el tiempo y se hagan cargo \nresponsablemente de los hijos, los formen, les den valores y principios, que los conviertan en \nciudadanos capaces de contribuir a la construcción de una sociedad más justa y solidaria. Al \npermitir la opción del matrimonio el legislador no sólo está reconociendo un derecho que es \ninherente a la persona humana sino también proveyendo a un fin de bien común. No se trata \npor tanto de acoger todos los tipos de matrimonios que puedan ocurrírseles a las personas, \u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nsino de amparar una forma de unión matrimonial especialmente valiosa para la sociedad, \ncomo lo es, en los hechos, el matrimonio contraído, no con una simple aspiración sujeta a \nhechos eventuales, sino con la firme y decidida voluntad de que dure para toda la vida, \ncualquiera sean las dificultades que se susciten en el camino.\nEl proyecto de ley que presentamos incorpora un nuevo párrafo al capítulo 11, sobre la \nposibilidad de contraer matrimonios para toda la vida, y en artículos que se añaden con letras \nal artículo 20, regula la posibilidad de declarar la intención de contraer el vínculo de manera \nindisoluble, según si se trata de matrimonio celebrado ante Oficial de Registro Civil, ante \nuna entidad religiosa con personalidad de derecho público o de matrimonio contraído en el \nextranjero.\nTambién se permite que los cónyuges que no hubieren hecho la declaración en el momento \nde inicio del matrimonio, lo puedan hacer en cualquier tiempo por medio de escritura pública \no acta otorgada ante Oficial del Registro Civil, instrumento que deberá ingresar a dicho \nRegistro mediante la correspondiente sub inscripción. Esta posibilidad permite que aquellos \nque no estén plenamente seguros de contraer un compromiso indisoluble, puedan diferir su \ndecisión para cuando piensen que su matrimonio ha alcanzado el suficiente grado de madurez \ny consolidación como para hacerlo.\nA los matrimonios para toda la vida no se les aplicará la forma de terminación consistente en \nel divorcio. Si tienen problemas de convivencia podrán recurrir a la separación de hecho \nregulada convencionalmente o a la separación judicial, que la ley coloca como caminos \nalternativos a la disolución del matrimonio.\nPara evitar que terceros hagan exigencias discriminatorias ya sea exigiendo que los cónyuges \nestén casados indisolublemente o que no lo hayan hecho, se establece que los certificados de \nmatrimonio expedidos por el Registro Civil no mencionarán esta circunstancia.\nEl artículo segundo del proyecto adapta los pertinentes artículos de la Ley de Registro Civil \npara hacer efectiva la posibilidad de contraer matrimonios de por vida. Se impone al Oficial \ndel Registro Civil el deber de dar a conocer este derecho, de manera privada, a los \ncontrayentes, lo mismo que sucede con la información sobre el derecho a reconocer hijos. De \nesta manera, se evita todo tipo de presión indebida. La cuestión debe ser decidida por cada \npareja sin la intervención de extraños.\nPara los matrimonios contraídos con anterioridad a la entrada en vigor de la nueva ley, es \ndecir, bajo el régimen de la indisolubilidad, se propone cambiar la regla aprobada: se les \npresume indisoluble, a menos que ambos cónyuges acuerden que su matrimonio se rija por \nla nueva ley incluido el divorcio. De esta manera, se subsana la inconstitucionalidad del texto \naprobado que aplica la disolubilidad a contratos matrimoniales celebrados bajo una ley que \nno admitía, el divorcio. Este efecto retroactivo está prohibido incluso para los contratos \npatrimoniales por la garantía del art. 19 N° 24 de la Constitución Política y con mayor razón \nha de aplicarse dicha limitación a las facultades del legislador tratándose de un contrato sobre \nel cual se edifica la familia, que la misma Constitución declara reconocer como núcleo \nfundamental de la sociedad.\nPor las consideraciones anteriores, los diputados que suscriben vienen en presentar a la H. \nCámara el siguiente\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPROYECTO DE LEY QUE INTRODUCE EN LA LEY DE MATRIMONIO CIVIL \nEL DERECHO A CONTRAER MATRIMONIO PARA TODA LA VIDA\nArtículo Primero: Introdúcense las siguientes modificaciones a la Ley de Matrimonio Civil \ncuyo texto fuera fijado por el artículo primero de la ley N° 19.947, de 17 de mayo de 2004.\n1. Sustitúyese el inciso primero del artículo 2 por el siguiente:\n\"La facultad de contraer matrimonio es un derecho esencial inherente a la persona humana, \nsi se tiene edad para ello. Las disposiciones de esta ley establecen los requisitos para asegurar \nel libre y pleno consentimiento de los cónyuges y reconocen su derecho a casarse para toda \nla vida si así lo solicitan expresa y solemnemente.\"\n2. Agrégase el siguiente § 5 al capítulo II, y los siguientes artículos 20 A; 20 B, 20 C, 20 D y \n20 E\n\"§ 5. De la celebración de matrimonios para toda la vida\nArtículo 20 A. Los contrayentes en el momento de la celebración podrán declarar que libre y \nconscientemente desean comprometerse en matrimonio para toda la vida. Esta declaración la \nharán conjuntamente ante el Oficial del Registro Civil y podrá ser pública o privada de \nacuerdo a lo que prefieran los contrayentes.\nEn el caso del artículo 20 los cónyuges podrán efectuar la declaración de haberse casado para \ntoda vida al momento de efectuar la ratificación e inscripción ante el Oficial del Registro \nCivil del matrimonio celebrado ante un ministro de culto.\nLos que se hubieren casado en país extranjero tendrán el derecho a efectuar tal declaración \ncuando soliciten que dicho matrimonio se inscriba en el Registro Civil.\nEn todos estos casos, deberá dejarse constancia de la declaración de los cónyuges en la \ninscripción del matrimonio en el Registro Civil.\nArtículo 20 B. Sin perjuicio de lo dispuesto en el artículo anterior, en cualquier tiempo los \ncónyuges podrán efectuar la declaración de compromiso matrimonial de por vida por \nescritura pública o acta otorgada ante el Oficial del Registro Civil, la que deberá sub\ninscribirse en el plazo de treinta días desde su otorgamiento al margen de la inscripción del \nmatrimonio.\nArtículo 20 C. La declaración de que hablan los artículos anteriores es irrevocable.\nArtículo 20 D. El matrimonio para toda la vida no se disolverá por sentencia de divorcio y \nno le serán aplicables las disposiciones, contenidas en esta u otras leyes, que hagan referencia \na esa forma de terminación del matrimonio.\nEn caso de ruptura de la convivencia se aplicarán las normas relativas a la separación de \nhecho y a la separación judicial previstas en los párrafos 1 ° y 2° del capítulo 111 de esta ley.\nEn todo lo demás los matrimonios para toda la vida quedarán sujetos a la regulación común.\nArtículo 20 E. No se incluirá en los certificados de matrimonio emitidos por el Registro Civil \nla constancia de haberse contraído el matrimonio para toda la vida.\nArtículo segundo: Introdúcense las siguientes modificaciones a la Ley de Registro Civil, de \nacuerdo al texto fijado por el art. 4 de la ley N° 19.947, de 17 de mayo de 2004.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n1. Agréguese el siguiente inciso al texto del artículo 37:\n\"También privadamente les informará sobre su derecho a declarar su intención de contraer \nun matrimonio para toda la vida\"\n2. Sustitúyese el N° 11 del art. 39, por el siguiente:\n\"11. Testimonio de haberse declarado libre y conscientemente la intención de celebrar \nmatrimonio para toda la vida de los contrayentes o de haberse pactado separación de bienes \no participación en los gananciales, todo ello cuando lo hubieren convenido los contrayentes \nen el acto del matrimonio\"\nArtículo tercero: Sustituyese el inciso 1 ° del art. 2° transitorio de la ley N° 19.947, de 17 de \nmayo de 2004, por el siguiente:\n\"Las uniones matrimoniales celebradas con anterioridad a la vigencia de esta ley serán \nconsideradas como matrimonios para toda la vida, y no les será aplicable la regulación del \ndivorcio contenida en esta ley, salvo que ambos contrayentes acuerden lo contrario por \nescritura pública o acta otorgada ante el Oficial del Registro Civil. En tal caso, las causales y \nplazos del divorcio se contarán desde la fecha de dicho acuerdo. En lo referido a la nulidad \ny a la separación judicial se le aplicarán las reglas de esta ley desde que entre en vigencia\".\u0000"
}