{
    "id": 26496227,
    "title": "Boletín 3068-07",
    "url": "https://www.documentcloud.org/documents/26496227-boletin-3068-07/",
    "created_at": "2026-01-20 19:16:05.250216+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Paya, Escobar, Kast, Leay, Moreira, Prieto, Salaberry, \nVon Mühlenbrock y de las diputadas señoras Marcela Cubillos y Rosa González.\nTipifica el delito de utilización de menores para la comisión de ilícitos penales. (boletín Nº \n3068-071\n)\n1. Utilización de menores de edad.\nUna de las prácticas habituales en la comisión de delitos, se refiere a la utilización de menores \nde edad para su perpetración, de manera que los autores salgan impunes.\nActualmente, la legislación sólo contempla el agravamiento de la pena en un grado para los \nmayores de dieciocho años que se hubieren prevalido de un menor para la comisión de un \ndelito.\n2. Grave perjuicio para el menor.\nLa utilización de menores para la comisión de delitos acarrea un alto perjuicio para el menor \ninvolucrado, ya que se le inserta en el mundo delictual, siendo después muy difícil o casi \nimposible que salga de él.\nAdemás de lo anterior, se saca al menor de la sociedad, impidiéndole su desarrollo social, \nafectivo y emocional y el acceso a las oportunidades necesarias para que le sea posible surgir \ncomo un ciudadano honesto.\n3. Propuesta.\nComisión de un ilícito penal valiéndose de un menor: se crea un nuevo tipo penal, por el cual \nse sanciona al mayor de edad que se valga de un menor para la comisión de un crimen, simple \ndelito o falta.\nActualmente esto sólo se considera como agravante del delito y se aumenta la pena.\nPor las razones antes expuestas es que vengo en presentar el siguiente:\nPROYECTO DE LEY\nArtículo único.- Introdúcense las siguientes modificaciones al Código Penal:\n1. Elimínese el inciso segundo del artículo 72.\n3. Agréguese un nuevo párrafo 11 al Título VII del Libro II y un nuevo artículo 389 bis:\n“11. De la comisión de un crimen, simple delito o falta valiéndose de un menor.\nArtículo 389 bis.- El mayor de dieciocho años que se hubiere prevalido de un menor de edad \npara la perpetración de un crimen, simple delito o falta, será castigado con la pena de presidio \nmenor en su grado medio a mayor en su grado mínimo”.\n1 Cuenta del proyecto en la sesión Nº42 de la Cámara de Diputados (Legislatura Nº347) celebrada el día jueves\n12 de septiembre de 2002. Paginas Nº81-82.\u0000"
}