{
    "id": 26496234,
    "title": "Boletín 3460-07",
    "url": "https://www.documentcloud.org/documents/26496234-boletin-3460-07/",
    "created_at": "2026-01-20 19:16:05.377202+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Von Mühlenbrock, Prieto, Barros, Forni, Urrutia,\nVíctor Pérez; Varela, Bauer, Ulloa y Kast.\nProyecto de ley que establece el ejercicio de la función de guardia privado nocturno de pubs, \ndiscoteques y centros nocturnos, y crea registros de quienes la desempeñan. (boletín N° 3460-\n071\n)\n“Considerando:\n1. Que, los centros nocturnos como pubs, discoteques y centros nocturnos requieren \npersonal especializado para evitar y controlar desmanes en su interior, producidos por \nel eventual consumo excesivo de alcohol.\n2. Que, el personal de guardias privados nocturnos asignado a estos establecimientos, \ndebe relacionarse también con personas cuyo estado de conciencia puede verse \nalterado por el consumo de alcohol u otras sustancias.\n3. Que, en los últimos años hemos advertido el abuso de la fuerza por parte de los \nguardias privados nocturnos en contra de clientes de los lugares donde se \ndesempeñan.\n4. Que, estos abusos denotan la escasa idoneidad sociológica y la nula preparación \nprofesional de los guardias privados nocturnos \n5. Que, los abusos eludidos influyen en una sensación de inseguridad, y amenaza para \nlos clientes que concurren a estos establecimientos.\n6. Que, en consecuencia, se hace necesario crear una norma, que regule la función de \nguardia privado, y establezca mecanismos legales que obliguen a la \n\"profesionalización\" de esta actividad.\n7. Que, es imprescindible generar un sistema de regulación, que garantice el correcto \ndesempeño de la función de guardia, previniendo cualquier abuso o acción desmedida \npor parte del personal asignado para la seguridad.\n8. Que, existe la necesidad de tener responsables ante acciones desmedidas por parte del \npersonal asignado para la seguridad.\n9. Que, los recientes acontecimientos de gran notoriedad pública han hecho ver la falta \nde criterios, y la nula preparación con la que cuentan los guardias que trabajan en \nestos pubs, discoteques y centros nocturnos, lo que hace necesario, la implementación \nde una ley, que regule, sancione y proteja a los clientes que concurren a este tipo de \nestablecimientos.\nPROYECTO DE LEY\nArtículo 1°: Autorízase el funcionamiento de guardias privados nocturnos de pubs, \ndiscoteques y centros nocturnos, que tendrán como único y exclusivo fin la protección y \nseguridad interior de estos.\n1 Cuenta del proyecto en la sesión Nº50 de la Cámara de Diputados (Legislatura Nº350) celebrada el día jueves \n22 de enero de 2004. Paginas Nº111-112\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nDicho objeto se hará extensivo tanto a las personas que ahí trabajen, como a aquellas que \nsean clientes, e igualmente a los bienes, sean propios o ajenos que se encuentren en el área o \nrecinto de la misma.\nArtículo 2°: Para los efectos de esta ley, se entenderá como pub, discoteque, y centro \nnocturno, a cualquier local que atienda público, donde expenda, proporcione, o distribuya \nbebidas alcohólicas para ser consumidas dentro del mismo.\nArtículo 3°: Todo pub, discoteque y centro nocturno que tenga designado personal como \nguardia privado, deberá regirse por esta ley.\nArtículo 4°: Las personas que desarrollan funciones de guardias privados nocturnos, en \nningún caso podrán portar armas de fuego, o elemento contundente alguno que pueda ser \nusado como tal.\nArtículo 5°: Todo pub, discoteque y centro nocturno que quiera implementar un servicio de \nvigilancia privada, deberá ceñirse a lo establecido en el DL-3607 y su DTO-1773.\nArtículo 6°: Los guardias privados nocturnos tendrán la calidad de dependientes de la \nentidad en que presten sus servicios, y se regirán por el Código del Trabajo, cualquiera sea \nla naturaleza jurídica de quien los contrate.\nArtículo 7°: Solo podrán desempeñarse como guardias privados nocturnos, quienes reúnan \nlos siguientes requisitos.\n- tener 21 años, a lo menos;\n- tener a lo menos octavo año de educación básica rendida y aprobada, o similar\n- no haber sido condenado ni estar sometido a proceso por crimen o simple delito, y \n- tener salud, condiciones físicas y psíquicas compatibles con la función que se va a\ndesempeñar, especialmente en lo que a seguridad se refiere.\nArtículo 8°: El uniforme de guardia privado nocturno, quedará a criterio de la empresa \ncontratante, pero siempre con la obligación de tener notoriamente la palabra \"guardia\" o \nsimilares, que lo hagan diferenciarse del resto de las personas. \nEl uniforme a que se refiere este artículo es de uso exclusivo de los guardias privados \nnocturnos, el cual deberá ser proporcionado por la empresa en la que preste el servicio.\nArtículo 9°: Los guardias nocturnos cumplirán sus funciones dentro de los recintos o áreas \nde cada entidad.\nPara los efectos de esta ley se entenderá por recinto, la porción de terreno físicamente limitada \npor murallas, cercos, alambradas, o cualquier otro obstáculo que señale claramente el espacio \nocupado por la entidad, y dentro del cual se desarrollan normalmente sus actividades, o \ndentro del cual se encuentran los bienes necesarios para el desenvolvimiento de la misma.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nArtículo 10: Todos los pubs, discoteques y centros nocturnos deberán mantener registro \nfoliado con los datos de identificación, turnos, y novedades diarias.\nArtículo 11: Se dictará un reglamento que regulará la fiscalización, control, y \nempadronamiento de los establecimientos que se rijan por esta ley.\nArtículo transitorio: Los pubs, discoteques y centros nocturnos, que se encuentren \nobligados por esta ley, tendrán un plazo de ciento veinte días, contados desde la publicación \nde la misma, para dar cumplimiento a esta disposición.”.\u0000"
}