{
    "id": 26496228,
    "title": "Boletín 3925-17",
    "url": "https://www.documentcloud.org/documents/26496228-boletin-3925-17/",
    "created_at": "2026-01-20 19:16:05.293361+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Urrutia, Barros, Kast, García-Huidobro, Hernández, \nPérez, don Víctor; Prieto, Recondo, Uriarte y Von Mühlenbrock. \nConcede la nacionalidad por gracia al padre Rolf Schnitzler Heilderich. (boletín Nº 3925-\n171\n)\nQue, sin duda la nacionalidad por gracia es el más alto honor que el Estado chileno confiere \na un extranjero. Esta facultad, eminentemente discrecional, se ha ejercido en el pasado para \nhonrar a extranjeros que se han destacado por haber prestado grandes servicios a la nación o \na la Humanidad.\nQue, la labor del Padre Rolf Schnitzler Heilderich, se enmarca en la hipótesis de ser un gran \nservidor de la nación chilena. Este alemán nacido un 20 de septiembre del año 1937 en la \nciudad de Novesia, Alemania vivió sus primeros años sufriendo las dramáticas consecuencias \nde la II Guerra Mundial, quizás por ello sus estudios se focalizan en el campo de la psicología \ny particularmente en labores de rehabilitación de jóvenes criminales. Sin embargo en el año \n1965 se produce un hecho que cambiaría la vida de este sacerdote, el obispo de Osorno de la \népoca señor Francisco Valdés Subercasaux conoce las cualidades humanas, intelectuales y de \namor por el prójimo del padre Schnitzler y lo invita a Chile a perfeccionar sus estudios en \nnuestro país. \nQue, este sacerdote durante las seis semanas que en esa época duraba el viaje en barco entre \nAlemania y Chile, descubre su vocación religiosa y una vez asentado en el país entra a \nestudiar la carrera de Teología en la Universidad Católica de Santiago, posteriormente \ncontinúa sus estudios en el Seminario de San José de Mariquina, Facultad de Teología de \nValdivia.\nEste hombre, vuelca sus conocimientos y su amor por el hombre en aquellos sectores más \ndesvalidos de bienes materiales, es así como su práctica pastoral la realiza en las Grandes \nMisiones Generales de San Javier, enfocando su amor a los obreros y campesinos de la zona. \nEn el año 1970 finalmente recibe su orden sacerdotal de manos de Monseñor Augusto Salinas \nFuenzalidas.\nSu primera parroquia fue la Merced de la comuna de San Javier, donde su prolífera actividad \npastoral y sobre todo espiritual permite reorganizar la actividad de los feligreses y logra \nconformar diez Comunidades Cristianas, sin embargo su fuerza no termina ahí, dedica \ngrandes horas de fuerte trabajo físico e intelectual al atender más de ocho capillas del sector.\nSu fecunda laboral pastoral se hace cada año más relevante para la comunidad y sus \nsacrificios comienzan a dar frutos al crear una oficina parroquial; organiza una escuela \ncultural con quince diferentes cursos; crea una mesa de almuerzo gratis para los más\nnecesitados, crea un Policlínico Parroquial con bonos por la atención de médicos y los \nremedios eran otorgados en forma completamente gratis; Funda un Hogar de Ancianos para \n50 huéspedes.\n1 Cuenta del proyecto en la sesión Nº16 de la Cámara de Diputados (Legislatura Nº353) celebrada el día \nmiércoles 13 de julio de 2005. Paginas Nº42-43.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nFinalmente podemos señalar que la labor de este sacerdote, sin duda alguna ha sido de un \naporte real y efectivo a la comunidad de Retiro, San Javier y Loncomilla, su encomiable labor \nse ha extendido ya no solo por las comunas señaladas precedentemente sino que es conocida \nen la Región y sus alrededores. Los diputados que firmamos este sencillo pero digno y en \nnuestro concepto relevante proyecto de ley afirmamos que el Padre Schnitzler, no solo ha \nhecho mucho por Chile en sus más de 30 años en nuestro territorio, sino ha permitido con \nsu trabajo abrir una luz de esperanza a los más necesitados de nuestro país, tanto en lo \nmaterial como en lo espiritual.\nProyecto de Ley:\nArtículo único: Otorgase la nacionalidad chilena, por especial gracia, al señor Padre Rolf \nSchnitzler Heilderich\u0000"
}