{
    "id": 26496223,
    "title": "Boletín 3641-11",
    "url": "https://www.documentcloud.org/documents/26496223-boletin-3641-11/",
    "created_at": "2026-01-20 19:16:05.138481+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Forni, Uriarte, Álvarez, Díaz, Ibáñez, Kast, \nNorambuena, Prieto y de la diputada señora Marcela Cubillos.\nModifica la ley N° 19.419, que regula actividades relacionadas con el tabaco, con el objeto \nde ampliar prohibición de fumar en establecimientos educacionales. (boletín N° 3641-111\n)\n“Considerando que\nEl tabaquismo es uno de los peores males que afecta a nuestra sociedad. Las cifras así lo \nconfirman: la cantidad de personas adictas al tabaco en Chile sufra con creces la tasa de \nmuchos países del mundo. En Chile mueren cada año más de 10 mil personas por\nenfermedades atribuibles al consumo del tabaco, como patologías cardiovasculares, \nrespiratorias y cánceres. Impactante resulta pensar que en Chile muere un consumidor de \ntabaco por hora.\nLamentablemente las muertes no sólo se circunscriben a quienes directamente consumen \ntabaco sino que afectan también a las personas que componen el entorno de los fumadores. \nCon sorpresa hemos constatado que en nuestro país mueren cerca de 1.000 personas al año a \ncausa del humo del tabaco.\nPor otra parte resulta preocupante que las estadísticas del Conace y del Ministerio de Salud \ndemuestren que cada vez es más baja la edad de ingreso al consumo del tabaco fijándose en \nla actualidad en los 12 y 13 años. \nEsto ocurre, entre otros factores, porque el uso del tabaco está socialmente aceptado, los \nniños que ven a sus padres y a sus profesores fumar y asocian su consumo a algo \ncompletamente natural.\nChile invierte importantes recursos en fortalecer en los niños desde temprana edad \nhabilidades y comportamientos que les permiten desarrollar un estilo de vida saludable. Está \nmás que demostrado, y así lo ha entendido el Conace, que el tabaco, además de ser pésimo \npara la salud de las personas, es precursor en los jóvenes de otro tipo de drogas. Así por \nejemplo, estudios del Conace confirman que los escolares que fuman diariamente tienen \nprevalencias de consumo de drogas ilícitas tres veces mayores que aquellos que lo hacen \nocasionalmente.\nPor eso que el país se ha propuesto crear ambientes de vida saludable en los colegios, como \nparte de la estrategia de prevención temprana de la droga. Conace y Junji tienen programas \nde prevención en preescolares de la Región Metropolitana para evitar el consumo de alcohol, \ntabaco y drogas. Se capacitan educadoras de párvulos y profesores, existe material \npedagógico para los educadores, pero de poco sirve si lo principal que es el ejemplo, el \nmodelo no siempre existe.\n1 Cuenta del proyecto en la sesión Nº35 de la Cámara de Diputados (Legislatura Nº351) celebrada el día martes \n31 de agosto de 2004. Paginas Nº129-130.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nY no existe porque, si bien constatamos que se respete la prohibición contenida en el artículo \n7º de la ley Nº 19.419 (1995), de no fumar en la sala de clases, muchos profesores, auxiliares \ny administrativos vulneran gravemente el espíritu de la ley al fumar a la salida de las aulas, \nen los pasillos, patios, comedores, oficinas y salas de profesores, a vista y paciencia de los \nalumnos. Esta escena se repite en todos los establecimientos particulares, subvencionados y \nmunicipales del país. \nConsiderando que el espíritu del legislador era otro, y la necesidad de que nuestros \neducadores sean modelo y ejemplo en la tarea de construir ambientes de vida saludables en \nuna etapa en que los jóvenes configuran su personalidad, consideramos fundamental\nespecificar aún más la prohibición hoy existente, a fin de evitar que sean precisamente las \npersonas que deben ser ejemplo para los niños al interior de un establecimiento de educación, \nlas que practiquen conductas contrarias a aquellas que exige un modelo de vida saludable.\nNo pretendemos que los profesores dejen de fumar, tampoco que dejen de hacerlo en los \ncolegios, pero que al menos, tengan la precaución de no hacerlo delante de los niños, sino \nsólo en los lugares previamente designados donde los alumnos tengan prohibido el acceso. \nExiste consenso entre los educadores y psicólogos de lo fundamental que resulta que los \nadultos no tomen ni fumen delante de los pequeños, lo que justifica en nuestra opinión el ser \nmás explícito en la prohibición.\nDifícil será crear un clima escolar saludable si los alumnos ven que sus profesores, que son \nsu ejemplo y modelo, practican aquellas conductas que precisamente ellos mismos enseñan \ncomo dañinas para una vida saludable. El establecimiento educacional es un lugar \nprivilegiado para evitar el consumo y, la educación, el instrumento ideal para prevenir.\nPROYECTO DE LEY:\nARTÍCULO ÚNICO:\nReemplázase el artículo 7º de la ley Nº 19.419, del modo que se indica:\na) Elimínase en el inciso primero la expresión “en las aulas escolares”.\nb) Agrégase como nuevo inciso segundo el siguiente:\n“En los establecimientos educacionales quedará prohibido fumar, salvo en aquellas áreas o \nespacios señalados para estos efectos y cuyo acceso esté prohibido a los alumnos”.\u0000"
}