{
    "id": 26496255,
    "title": "Boletín 2978-07",
    "url": "https://www.documentcloud.org/documents/26496255-boletin-2978-07/",
    "created_at": "2026-01-20 19:16:08.496996+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Álvarez, Bauer, Forni, Kast, Moreira, Paya, Salaberry, \nUriarte, Urrutia y de la diputada señora Marcela Cubillos.\nModifica en el Código Penal el delito de aborto. (boletín Nº 2978-071\n)\n“Fundamento\nHonorable Cámara de Diputados:\nEl derecho a la vida, cuya protección fundamenta la existencia del tipo penal del aborto se \nencuentra correctamente garantizado, a todas las personas, en el artículo 19 número 1 de la \nConstitución Política de la República.\nEl contenido global del derecho, que reconoce y protege esta básica garantía constitucional, \nsupone que el derecho a la vida se refiere preferentemente al soporte biológico y psíquico del \nhombre. Por esta razón, es que el derecho a la integridad física y psíquica de la persona, es \nel complemento directo de esta misma garantía constitucional.\nPero el constituyente no se contentó con garantizar la vida, sino que además dispuso su \nprotección desde el inicio de esta. Por ello es que también se ordena la protección de la vida \ndel que está por nacer en una clara y enfática condena al aborto.\nEl bien protegido es la vida; de ello no existe duda alguna, ni en la doctrina, ni en la \njurisprudencia. Por otra parte, hoy tampoco hay duda, ni científica ni jurídica, en cuanto a \nque la vida humana se inicia desde la concepción. En ese momento, los gametos dan un salto \nsustancial en virtud del cual dejan de ser lo que son, comenzando un proceso único e \nirreversible, el de la vida.\nEllo es tan claro para el constituyente que cualquier intento por determinar una época \ndiferente al de la concepción como el del inicio de la vida es, sencillamente, arbitrario y \ncontrario por ello a la norma expresa de la Carta Fundamental que impide o excluye \nclaramente cualquier posibilidad de arbitrariedad. Fundan este razonamiento, hoy, \nimportantes fallos de los tribunales superiores de justicia, y en el orden administrativo, la \njurisprudencia de la Contraloría General de la República, nombrar sólo algunas de las \ninstituciones permanentes del Estado.\nPero aún hay más, el Pacto de San José de Costa Rica también conocido como la Convención \nAmericana sobre Derechos Humanos, tratado internacional suscrito por Chile y vigente (D.O. \nde 5 de enero de 1991), dispone en su artículo 4.1: “Toda persona tiene derecho a que se \nrespete su vida. Este derecho estará protegido por la ley y, en general, a partir del momento \nde la concepción. Nadie puede ser privado de su vida arbitrariamente”.\nLas disposiciones positivas de nuestro ordenamiento son prístinas, la vida humana, el sujeto \nde derecho, las personas como centro de la imputación normativa y detentadoras del derecho \na la vida lo poseen desde la concepción, no existe otra interpretación posible ya que no hay \nnada que interpretar.\n1 Cuenta del proyecto en la sesión Nº10 de la Cámara de Diputados (Legislatura Nº347) celebrada el día jueves \n20 de junio de 2002. Paginas Nº50-54.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPiénsese, por ejemplo, en las disposiciones que el propio Código Civil consagra. En primer \norden, la misma definición de persona del artículo 55 de ese cuerpo normativo, señala: “Son \npersonas todos los individuos de la especie humana...”, es decir, para ser persona basta, de \nacuerdo con este juicio universal, ser un individuo y pertenecer a la especie humana, pues \nbien, ello es justamente lo que ocurre con el producto de la concepción, éste es un individuo, \ndistinto a la madre, y, obviamente, pertenece a la especie humana; es, en consecuencia, \npersona. La misma disposición luego agrega “...cualquiera sea su sexo, edad, estirpe o \ncondición...” es decir, la misma disposición expresa y categóricamente excluye que un \ncriterio de distinción pueda ser la edad cronológica del individuo que pertenece a la especie \nhumana, para ser considerado persona, de modo tal que éste lo es desde el mismo instante de \nsu concepción. De ello no existe duda.\nA mayor abundamiento, nos permitimos recordar la sesión de Sala, de fecha 3 de marzo de \n1999, del Senado de la República. En aquella, el tema tratado fue la reforma constitucional \nque tenía por objeto explicitar la igualdad entre hombres y mujeres. Para ello, se buscaba \nsustituir en el artículo primero de la Constitución, inciso primero, la expresión “Los hombres” \npor “las personas”, como finalmente ocurrió. Durante el debate y antes del tiempo de \nvotaciones, el senador Carlos Bombal Otaegui solicitó una aclaración y luego a través del \nPresidente solicitó un acuerdo a la Sala -que por cierto lo brindó de un modo unánime la Sala \ndel Senado- el que nos permitimos transcribir íntegramente:\n“El señor BOMBAL.- Señor Presidente, por su intermedio, quiero solicitar una aclaración \nprevia y, con ello, pedir que se recabe el acuerdo de la Sala en orden a dejar una constancia \nen actas para la historia fidedigna del establecimiento de la norma constitucional que se \nmodifica a través del proyecto en debate.\nMi solicitud de aclaración está destinada al señor presidente de la Comisión de Constitución, \nLegislación, Justicia y Reglamento, y dice relación con el hecho de que, con la enmienda \npropuesta en el Nº 1) del artículo único de la iniciativa -sustituye en el inciso primero del \nartículo 1º de la Carta Fundamental la expresión “Los hombres” por “Las personas”-, en lo \nsucesivo alguna doctrina podría pretender sostener que sólo se es persona y, por ello, sujeto \nde derecho el individuo que ha nacido, con lo cual la criatura concebida y no nacida no tendría \nla calidad de persona.\nA mi juicio, dicha aclaración es esencial porque, con la finalidad de evitar la discriminación \ncontra el género femenino eventualmente podríamos estar dando paso a una discriminación \npeor y más grave”.\nEl mismo parlamentario, luego agrega:\n“Por lo tanto, sobre la base de la aclaración pedida, solicito formalmente a la Mesa que recabe \nel acuerdo de esta Sala con el objeto de hacer constar en forma expresa, para la historia \nfidedigna del establecimiento de la norma pertinente, que, ante el hipotético caso de que este \nproyecto se convierta en norma constitucional, jamás se podrá desprender de él que, en \nconformidad a nuestro ordenamiento fundamental, se es persona y, por ello, sujeto de derecho \na partir del nacimiento, pues este asunto ya fue zanjado por otra norma constitucional. En la \nespecie, el artículo 19, Nº 1, de la Carta, al proteger la vida del que está por nacer, lo hace \nluego de que en el epígrafe de aquel precepto se dispone expresamente que “La Constitución \nasegura a todas las personas”; es decir, que la criatura que se encuentra por nacer es persona \ny sujeto de derecho desde su concepción.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nAl tenor del Nº 1 del artículo 19 y del artículo 1º de la Constitución, de aprobarse la reforma \nde este último, podría darse pie para que la doctrina planteara la existencia de contradicción \nentre ambas normas fundamentales.\nEn consecuencia, señor presidente, solicito que así lo acuerde la Sala, pues no basta una \nsimple constancia en actas. Para que el intérprete pueda citar con autoridad la historia \nfidedigna del establecimiento de la ley, debe basarse en un acuerdo del órgano legislativo con \npotestad suficiente para crear, interpretar auténticamente, modificar o derogar la norma de \nque se trata.\nSolicito, entonces, que el señor presidente de la Comisión de Constitución efectúe la \naclaración pertinente y que, hecha ésta, si procediere, se recabe el acuerdo del Senado en la \ndirección que señalé”.\nEl presidente, luego de solicitar el acuerdo de la Sala, le concede la palabra al señor presidente \nde la Comisión de Constitución, Legislación, Justicia y Reglamento, el senador señor Larraín.\n“El señor LARRAÍN.- Señor Presidente, si tenemos presente el objetivo del mensaje -éste \nseñala que se trata de un proyecto de reforma constitucional que establece la igualdad de \noportunidades para hombres y mujeres-, observamos que no se pretende innovar el tenor del \nactual artículo 1º de la Constitución.\nEn consecuencia, no parece posible desprender un significado distinto del que hoy tiene la \nexpresión “Los hombres”. De manera que la interpretación del honorable señor Bombal, a \nmi entender, es correcta.\nCreo que si se aprueba este proyecto -parece que así va a ocurrir-, la interpretación dada a la \nreferida norma deberá seguir, porque no se modifica su sentido con la expresión “Las \npersonas”, agregada en la Comisión a sugerencia del senador señor Hamilton. Ese hecho no \naltera la búsqueda de igualdad como objetivo central de la misma iniciativa y no cambia la \nnoción sobre el término “persona”, que, dentro de la tradición jurídica, ha incluido como \nsujeto de derecho al que está por nacer”.\nAsí las cosas, el primer objetivo del presente proyecto es restituir la ubicación del delito de \naborto en el Código Penal. Aquel, a nuestro entender hoy y bajo un vicio formal de \ninconstitucional, se ubica como un delito en contra de la moralidad pública y el orden de las \nfamilias, debiendo, por todo lo razonado, encontrarse entre los delitos en contra de las \npersonas. Esa misma razón, importa en los hechos un alza en la penalidad. Ello en atención \na que el bien jurídico protegido es el mismo y no existe diferencia cualitativa, entre la vida \nantes y después del parto: ambas son humanas y dignas de idéntica protección.\nCon todo, la mayor novedad del proyecto radica en el tratamiento que se propone para la \nmujer que incurre en el tipo. Quienes patrocinamos este proyecto, consideramos que resulta \nindispensable asumir que cada vez que ocurre un aborto existen dos víctimas. Una, la criatura \nque irremediable e injustamente es asesinada, y la otra, la madre, que es conducida a un \nverdadero callejón sin salida por la falta de oportunidades que se le presenta en su entorno y \nfrente a su particular drama decide abortar.\nCreemos firmemente que el reproche penal no es el camino para combatir esta realidad. Por \nel contrario, nos asiste la convicción de que es necesario dejar de considerar a la mujer \nvictimaria de su prole y concederle la categoría, que de acuerdo con nuestro entender posee \ny que es la de víctima. No obstante lo anterior, para ello es indispensable mantener el reproche \npenal del tipo admitiendo siempre una salida.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nEn ese orden, el proyecto en primer lugar, consagra el arrepentimiento eficaz, como \ncircunstancia eximente de responsabilidad de la mujer que comete aborto o permite que se lo \ncausen y facilita frente a la no-ocurrencia de tal hipótesis, que el juez pueda siempre conmutar \nla pena privativa de libertad, impuesta a la mujer, por la realización de trabajos determinados \na favor de la comunidad, lo que sin duda ayudarán con mayor eficacia la rehabilitación de la \nmisma en torno a la vida.\nPor de pronto, esta incorporación de figuras en que la mujer deja de ser victimaria y pasa a \nser víctima traerá, a no dudarlo, un efecto secundario extraordinario. Quienes lucran, \nescandalosamente, con el aborto deberán desde ahora pensarlo muy bien antes de asumir su \nsanguinaria y lucrativa práctica, ya que sus pacientes podrán en cualquier tiempo arrepentirse \ny quedando sin pena alguna y sufriendo estos homicidas todo el rigor de la ley.\nEn suma, honorable Cámara, el proyecto pretende:\n1. Trasladar la ubicación del delito de aborto en el Código Penal, desde el Título en que se \ntratan los delitos contra el orden de las familias y la moralidad pública, al Título que se refiere \na los delitos contra las personas.\n2. Modificar sus penas, en el sentido de aumentar las penas privativas de libertad, y agregar \nla pena de multa para los terceros que cometan este delito.\n3. Incorporar el arrepentimiento eficaz, como circunstancia eximente de responsabilidad de \nla mujer que comete aborto o permite que se lo causen y facilita frente a la no-ocurrencia de \ntal hipótesis, que el juez pueda siempre conmutar la pena privativa de libertad, impuesta a la \nmujer, por la realización de trabajos determinados en favor de la comunidad, lo que sin duda \nayudará con mayor eficacia a la rehabilitación de la misma en torno a la vida.\nPROYECTO DE LEY:\n“Artículo único.- Introdúzcanse las siguientes modificaciones al Código Penal:\n1. Intercálase como párrafo 3 del Título VIII del Libro Segundo el párrafo 1 del Título VII \ndel mismo Libro, pasando en consecuencia los artículos 342, 343, 344 y 345 a ser artículos \n394 A, 394 B, 394 C y 394 D, respectivamente.\nLos actuales párrafos 3, 4, 5, 6, 7 y 8 del referido Título VIII pasarán a ser párrafos 4, 5, 6, \n7, 8 y 9, respectivamente.\n2. Sustitúyase el artículo 342, que pasa a ser 394 A, por el siguiente:\n“Artículo 394 A.- El que maliciosamente causare un aborto será castigado:\n1º Con la pena de presidio mayor en su grado mínimo a medio y multa de cien a trescientas \nunidades tributarias mensuales, si ejerciere violencia en la persona de la mujer embarazada.\n2º Con la pena de presidio mayor en su grado mínimo y multa de cincuenta a cien unidades \ntributarias mensuales, si, aunque no lo ejerza, obrare sin consentimiento de la mujer.\n3º Con la pena de presidio menor en su grado máximo y multa de cien a trescientas unidades \ntributarias mensuales, si la mujer consintiere.”.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n3. Sustitúyase el artículo 344, que pasa a ser 394 C, por el siguiente:\n“Artículo 394 C.- La mujer que causare su aborto o consintiere que otra persona se lo cause, \nserá castigada con presidio menor en su grado máximo a presidio mayor en su grado mínimo. \nCon todo, el juez una vez ejecutoriada la sentencia y en atención a su arrepentimiento y \ncompromiso rehabilitador podrá conmutar siempre la pena por la realización de trabajos \ndeterminados en beneficio de la comunidad. La resolución que conmute la pena deberá \nseñalar la naturaleza del trabajo a desempeñar, el lugar donde deba realizarse, su duración y \nla persona o institución encargada de controlar su cumplimiento, se preferirá siempre a las \ninstituciones que tengan una clara identificación a favor de la vida del que está por nacer. Se \nintentará siempre hacer compatible esta conmutación de la pena con la jornada laboral de la \ncondenada, dándose preferencia a fines de semana y festivos para efectuar el trabajo \ncomunitario. El incumplimiento de estas obligaciones hará exigible la sanción originalmente \nimpuesta por el solo ministerio de la ley.\nNo se aplicará la pena indicada en el inciso anterior, si la mujer, en cualquier tiempo antes de \nla dictación de la sentencia de término en el proceso que la afecta, coopera eficazmente con \nla autoridad administrativa, policial o judicial, para determinar el cuerpo del delito o sus \nautores, cómplices o encubridores, o para prevenir o impedir la perpetración o consumación \ndel delito de aborto.\nSe entiende por cooperación eficaz el suministro de datos e informaciones precisos, verídicos \ny comprobables, que contribuyan necesariamente al esclarecimiento aludido”.\n4. Reemplácese en el artículo 345, que pasa a ser 394 D, la oración “las penas señaladas en \nel artículo 342, aumentadas en un grado” por la siguiente: “las penas de presidio señaladas \nen el artículo 394 A, aumentadas en un grado, y multa de cien a quinientas unidades \ntributarias mensuales”.\u0000"
}