{
    "id": 26496249,
    "title": "Boletín 3192-15",
    "url": "https://www.documentcloud.org/documents/26496249-boletin-3192-15/",
    "created_at": "2026-01-20 19:16:07.838727+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Molina, Alvarado, Kast, Moreira, Prieto, Hernández, \nGarcía-Huidobro, Norambuena, Rojas y Ramón Pérez.\nModifica la ley N° 18.290, de Tránsito, fijando velocidad mínima en vías que indica. (boletín\nN° 3192-151\n)\nLa Ley de Tránsito actualmente en vigor ha sido objeto de una serie de modificaciones \ntendientes a hacerla más acorde a las necesidades de los ciudadanos y a los requerimientos \nde la modernidad.\nEn ese sentido es que parece razonable aplicar al texto legal algunas reformas y adiciones a \nfin de fortalecer ciertos valores en lo que al tránsito seguro se refiere y a lo que la cultura \ncívica exige.\nEl artículo 121 de la ley 18.290 indica que \"ningún vehículo podrá circular a menor velocidad \nque la fijada para la respectiva vía \", dejando abierta la determinación de ese mínimo a las \nregulaciones particulares de cada camino.\nDe modo complementario el artículo 152 señala, a modo ilustrativo, que \"no deberá \nconducirse a una velocidad tan baja que impida el desplazamiento normal y adecuado de la \ncirculación. \"\nAfirmamos que ambas disposiciones dejan abierta la especificación o tienen un carácter \nmeramente ilustrativo por cuanto no establecen con precisión cuando un vehículo está \ntransitando bajo los mínimos deseables en cada tipo de vía o camino.\nLo anterior no es en sí mismo reprochable, por cuanto no se puede generalizar de modo \ninflexible en este orden de materias. Qué duda cabe que un camino rural en una zona de hielo \nfrecuente no puede tener el mismo rango mínimo que un camino donde el clima no \nexperimenta esos fenómenos.\nAsimismo, no se puede comparar un camino rural con una vía urbana, o alguno de ellos que \ncuenten con una sola vía en cada sentido, con aquellos que tienen dos o más en cada dirección \ndel tráfico.\nCon todo, sí se puede afirmar que en una clase específica de caminos se puede establecer un \nmínimo de modo claro y definido. Hablamos de los caminos rurales con más de una pista de \ncirculación en un mismo sentido, popularmente conocidas como carreteras o autopistas.\nEn estos caminos la velocidad máxima se encuentra limitada a los 120 kilómetros por hora, \nsiendo el máximo existente en el país.\nSe ha estimado que ello es así posible por cuanto la seguridad de la infraestructura vial de \nestos caminos así lo permite, y porque la dinámica del desplazamiento de esas arterias lo \nrequieren.\nPues bien, en este caso particular la fijación de velocidad mínima no sólo es aconsejable, es \nabsolutamente necesaria.\n1 Cuenta del proyecto en la sesión Nº44 de la Cámara de Diputados (Legislatura Nº348) celebrada el día jueves \n16 de enero de 2003. Paginas Nº126-127.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nEs aconsejable por cuanto hace expedito el tránsito en los términos del diseño de una \nautopista moderna. Es necesaria por cuanto la seguridad del tráfico lo requiere: en donde la \nmayoría de los vehículos se desplazan a velocidades que rondan los 100 kilómetros por hora, \nun móvil que lo haga muy por debajo de esos rangos se convierte en un peligro inminente en \nuna maniobra de adelantamiento, en la aproximación a una curva o a una cuesta. Sólo por \nseñalar algunos ejemplos.\nPor tanto, se estima que fijar para esta clase de caminos un mínimo de 70 kilómetros por hora \nes acorde a los requerimientos que recién hemos expresado. Ello sin perjuicio de que la \nautoridad pueda fijar mínimos que superen el aquí propuesto.\nPor todo lo antes expuesto, venimos en proponer el siguiente \nPROYECTO DE LEY:\nARTICULO ÚNICO: Agréguese un nuevo inciso segundo en el artículo 121 de la ley, con \nel texto que sigue: “En los caminos que cuenten con dos o más pistas de circulación en un \nmismo sentido, la velocidad mínima no podrá ser inferior a los 70 kilómetros por hora”.\u0000"
}