{
    "id": 26496253,
    "title": "Boletín 3055-07",
    "url": "https://www.documentcloud.org/documents/26496253-boletin-3055-07/",
    "created_at": "2026-01-20 19:16:08.343789+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Paya, Álvarez, Dittborn, Kast, Leay, Longueira, \nRecondo, Salaberry, Víctor Pérez y de la diputada señora Marcela Cubillos.\nAumenta las penas para el delito de secuestro. (boletín Nº 3055-071\n)\n1. La gravedad del delito de secuestro. Además de afectar un derecho fundamental, la libertad \nde una persona, somete brutalmente a terceros, y a veces a instituciones o a la sociedad toda, \na la degradación de tener que enfrentar exigencias ilegales bajo amenaza de asesinato o \nvejamen de la persona secuestrada. El secuestro es una amenaza a la víctima directa y \ndestruye también la paz social.\n2. El hecho de que el secuestro se ha convertido en toda Hispanoamérica en uno de los delitos \nde mayor ocurrencia y gravedad, poniendo en peligro, muchas veces, las bases del orden \ninstitucional, al utilizarse, incluso, como instrumento de presión en manos de la delincuencia \ny del terrorismo. Además de convertirse, en la mayoría de los casos, en la fuente a través de \nla cual estas organizaciones criminales buscan financiar sus actividades ilícitas. \nConsideramos una miopía creer que el secuestro es “una realidad ajena a nuestro país”. Lo \nmismo se decía hace 15 años respecto del narcotráfico que hoy destruye vidas y familias en \ncada rincón de nuestra patria.\n3. Que en pocos días el país ha sido testigo de dos casos de secuestro, con motivo de los \ncuales las autoridades de Gobierno han hecho cuestión de la baja penalidad contemplada en \nnuestras leyes para este delito.\n4. Que las mismas autoridades han llegado a sostener la conveniencia de desconocer el \ncarácter de secuestro de estos delitos. Que lo razonable es llamar a las cosas por su nombre \ny enfrentar el problema del secuestro sin ambigüedades ni vacilaciones.\nVenimos en proponer el siguiente proyecto de ley:\nArtículo 1.- “Modifícase el artículo 141 del Código Penal de la siguiente forma:\na) En el inciso primero reemplázase la expresión “presidio o reclusión menor en su grado \nmáximo” por la frase “presidio mayor en su grado mínimo”;\nb) En el inciso tercero reemplázase la expresión “presidio mayor en su grado mínimo a \nmedio” por la frase “presidio mayor en su grado medio a máximo”;\nc) En el inciso cuarto reemplázase la expresión “presidio mayor en su grado medio a \nmáximo” por la frase “presidio mayor en su grado máximo a presidio perpetuo”, y\nd) En el inciso quinto reemplázase la expresión “presidio mayor en su grado máximo a \npresidio perpetuo calificado” por la frase “presidio perpetuo a presidio perpetuo calificado”.\n1 Cuenta del proyecto en la sesión Nº41 de la Cámara de Diputados (Legislatura Nº347) celebrada el día\nmiércoles 11 de septiembre de 2002. Paginas Nº66-67.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nArtículo 2.- “Modifícase el artículo 142 del Código Penal de la siguiente forma:\na) En el número 1 reemplázase la expresión “presidio mayor en su grado máximo a presidio \nperpetuo” por la frase “presidio mayor en su grado máximo a presidio perpetuo calificado”, \ny\nb) En el número 2 reemplázase la expresión “presidio mayor en su grado medio a máximo” \npor la frase “presidio mayor en su grado máximo a presidio perpetuo”.\u0000"
}