{
    "id": 26496221,
    "title": "Boletín 3827-04",
    "url": "https://www.documentcloud.org/documents/26496221-boletin-3827-04/",
    "created_at": "2026-01-20 19:16:05.103809+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Forni, Álvarez, Barros, Ibáñez, Kast, Longueira, Paya, \nUriarte y de las diputadas señoras María Angélica Cristi y Marcela Cubillos.\nProyecto de ley para erigir un monumento a S.S. Juan Pablo Segundo en diversas ciudades \nde Chile. (boletín Nº 3827-041\n)\nI.- SU VIDA\nKarol Józef Wojtyla, conocido como Juan Pablo II desde su elección al papado en octubre de \n1978, nació en Wadowice, una pequeña ciudad a 50 kms. de Cracovia, el 18 de mayo de \n1920. Era el segundo de los dos hijos de Karol Wojtyla y Emilia Kaczorowska. Su madre \nfalleció en 1929. Su hermano mayor Edmund (médico) murió en 1932 y su padre (suboficial \ndel ejército) en 1941.\nA los 9 años hizo la Primera Comunión, y a los 18 recibió la Confirmación. Terminados los \nestudios de enseñanza media en la escuela Marcin Wadowita de Wadowice, se matriculó en \n1938 en la Universidad Jagellónica de Cracovia y en una escuela de teatro.\nCuando las fuerzas de ocupación nazi cerraron la Universidad, en 1939, el joven Karol tuvo \nque trabajar en una cantera y luego en una fábrica química (Solvay), para ganarse la vida y \nevitar la deportación a Alemania.\nA partir de 1942, al sentir la vocación al sacerdocio, siguió las clases de formación del \nseminario clandestino de Cracovia, dirigido por el Arzobispo de Cracovia, Cardenal Adam \nStefan Sapieha. Al mismo tiempo, fue uno de los promotores del \"Teatro Rapsódico\", \ntambién clandestino.\nTras la segunda guerra mundial, continuó sus estudios en el seminario mayor de Cracovia, \nnuevamente abierto, y en la Facultad de Teología de la Universidad Jagellónica, hasta su \nordenación sacerdotal en Cracovia el 1 de noviembre de 1946.\nSeguidamente, fue enviado por el Cardenal Sapieha a Roma, donde, bajo la dirección del \ndominico francés Garrigou-Lagrange, se doctoró en1948 en teología, con una tesis sobre el \ntema de la fe en las obras de San Juan de la Cruz. En aquel período aprovechó sus vacaciones \npara ejercer el ministerio pastoral entre los emigrantes polacos de Francia, Bélgica y Holanda.\nEn 1948 volvió a Polonia, y fue vicario en diversas parroquias de Cracovia y capellán de los \nuniversitarios hasta 1951, cuando reanudó sus estudios filosóficos y teológicos. En 1953 \npresentó en la Universidad Católica de Lublin una tesis titulada \"Valoración de la posibilidad \nde fundar una ética católica sobre la base del sistema ético de Max Scheler\". Después pasó a \nser profesor de Teología Moral y Ética Social en el seminario mayor de Cracovia y en la \nfacultad de Teología de Lublin.\nEl 4 de julio de 1958 fue nombrado por Pío XII Obispo Auxiliar de Cracovia. Recibió la \nordenación episcopal el 28 de septiembre de 1958 en la catedral del Wawel (Cracovia), de \nmanos del Arzobispo Eugeniusz Baziak.\nEl 13 de enero de 1964 fue nombrado Arzobispo de Cracovia por Pablo VI, quien le hizo \ncardenal el 26 de junio de 1967.\n1 Cuenta del proyecto en la sesión Nº58 de la Cámara de Diputados (Legislatura Nº352) celebrada el día martes \n05 de abril de 2005. Paginas Nº45-49.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nAdemás de participar en el Concilio Vaticano II (1962-65), con una contribución importante \nen la elaboración de la constitución Gaudium et spes, el Cardenal Wojtyla tomó parte en todas \nlas asambleas del Sínodo de los Obispos.\nDesde el comienzo de su pontificado, el 16 de octubre de 1978, el Papa Juan Pablo II ha \nrealizado 104 viajes pastorales fuera de Italia, y 146 por el interior de este país. Además, \ncomo Obispo de Roma ha visitado 317 de las 333 parroquias romanas.\nEntre sus documentos principales se incluyen: 14 Encíclicas, 15 Exhortaciones apostólicas, \n11 Constituciones apostólicas y 44 Cartas apostólicas. El Papa también ha publicado cinco \nlibros: \"Cruzando el umbral de la esperanza\" (octubre de 1994); \"Don y misterio: en el \nquincuagésimo aniversario de mi ordenación sacerdotal\" (noviembre de 1996); \"Tríptico \nromano - Meditaciones\", libro de poesías (Marzo de 2003); “¡Levantaos! ¡Vamos!” (mayo \nde 2004) y “Memoria y identidad” (su publicación está prevista para la primavera de 2005).\nJuan Pablo II ha presidido 147 ceremonias de beatificación -en las que ha proclamado 1338 \nbeatos- y 51 canonizaciones, con un total de 482 santos. Ha celebrado 9 consistorios, durante \nlos cuales ha creado 231 (+ 1 in pectore) Cardenales. También ha presidido 6 asambleas \nplenarias del Colegio Cardenalicio.\nDesde 1978 hasta hoy, el Santo Padre ha presidido 15 Asambleas del Sínodo de los Obispos: \n6 ordinarias (1980, 1983, 1987, 1990, 1994, 2001), 1 general extraordinaria (1985), y 8 \nespeciales (1980, 1991, 1994, 1995, 1997, 1998 [2] y 1999).\nNingún otro Papa se ha encontrado con tantas personas como Juan Pablo II: en cifras, más \nde 17.600.100 peregrinos han participado en las más de 1160 Audiencias Generales que se \ncelebran los miércoles. Ese número no incluye las otras audiencias especiales y las \nceremonias religiosas [más de 8 millones de peregrinos durante el Gran Jubileo del año 2000] \ny los millones de fieles que el Papa ha encontrado durante las visitas pastorales efectuadas \nen Italia y en el resto del mundo. Hay que recordar también las numerosas personalidades de \ngobierno con las que se ha entrevistado durante las 38 visitas oficiales y las 737 audiencias \no encuentros con jefes de Estado y 245 audiencias y encuentros con Primeros Ministros.\nII.- SU VISITA A CHILE\nJuan Pablo II inició su visita a Chile el 1 de abril de 1987 y a su llegada al aeropuerto Arturo \nMerino Benítez fue recibido por una multitud emocionada por su presencia. En seis días \nrecorrió nuestro país de norte a sur, reuniéndose con mapuches, trabajadores, presidiarios y \nlos miembros de la Junta Militar.\nSu primera actividad fue un encuentro con sacerdotes, diáconos y religiosos, en la liturgia \ncelebrada en la Catedral Metropolitana. Al atardecer se dirigió hasta la virgen del cerro San \nCristóbal y bendijo desde las alturas la ciudad de Santiago.\nEl segundo día de su visita, tuvo un encuentro con pobladores de toda la capital, en el parque \nLa Bandera, en la comuna de San Ramón. En dicha ocasión hizo alusión al régimen de la \népoca y señaló \"sed fieles a vuestra vocación y a la misión que habéis recibido, y no permitáis \nque otros intereses, extraños al Evangelio, enturbien la pureza de vuestra labor de asistencia \ny santificación\".\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nTambién valoró las pequeñas organizaciones como juntas de vecinos y ollas familiares, por \nser la base de un sistema democrático. Ese mismo día se trasladó al Seminario Pontificado \nMayor, donde instó al clero episcopal, a que siguieran las enseñanzas del Concilio Vaticano \nII.\nA menos de 24 horas de su llegada al país, Juan Pablo II se trasladó a la V Región, donde \nrealizó la eucaristía de la familia en el aeródromo de Rodelillo, en Viña del Mar. Luego envió \nsu bendición por radio y televisión a los habitantes de la Isla de Pascua. Cuando la noche casi \narrullaba los hogares capitalinos, el santo padre pronunció un mensaje cargado de emoción \nante más de 85 mil personas, que sobrepasaban las dependencias del Estadio Nacional.\nAl otro día, el Papa se reunió con religiosas y miembros de los institutos seculares en el \nTemplo Votivo de Maipú. Ahí aprovechó de destacar su importancia para nuestra \nindependencia. Posteriormente coronó a la virgen del Carmen. El Sumo Pontífice se dirigió \nla mañana del viernes al Hogar de Cristo donde dio su bendición a los enfermos y presentes. \nUna de las actividades más importantes para el pueblo cristiano chileno, fue la oficialización \nde la beatificación de sor Teresa de Los Andes, en la eucaristía de la Reconciliación, oficiada \nen el Parque OHiggins. Luego se reunió con dirigentes empresariales, políticos y gremiales \nen la sede de las Obras Misionales Pontificias.\nSu viaje a Punta Arenas se inició el sábado, donde ofició la Acción de Gracias por la Paz \nfrente a miles de fieles que batían banderas de Chile y Argentina. En ese momento se vino a \nla memoria del Pontífice el conflicto que tuvieron a las dos naciones a fines de la década del \nsetenta al borde de la guerra. Durante la tarde se trasladó a la Octava Región. En el Club \nHípico de Concepción tuvo un encuentro con los trabajadores, al que asistieron 300 mil \ncreyentes. \nPosteriormente se trasladó a Temuco y se congregó con los habitantes de La Araucanía en \nuna eucaristía en la Pampa Ganaderos.\nLuego de su visita al sur, el santo padre se trasladó a La Serena y Antofagasta. El lunes 6 \npresidió la eucaristía del Norte Grande. No se olvidó de los que estaban privados de libertad \ny visitó a los reclusos de la cárcel de esa ciudad. \nLes dijo que \"desgraciadamente, las circunstancias no nos permiten el poder compartir a solas \nunos minutos, pero es mi deseo que mis palabras las recibáis como si fueran pronunciadas \npara cada uno de vosotros en particular\". La visita de Karol Wojtyla finalizó ese mismo día.\nIII MEDIACIÓN PAPAL CONFLICTO CHILE-ARGENTINA\nEra 1978 y la guerra entre Chile y Argentina parecía inminente. \nLos problemas entre ambas naciones respecto a los límites en el Canal de Beagle, tenían a \nlos países con la artillería lista.\nEn el caldeado ambiente, Chile propuso la mediación del Santo Padre.\nSi bien era la única esperanza para no llegar a la guerra, la Santa Sede desde 1885 no \nparticipaba en una negociación internacional y el posible fracaso de la mediación, era un \ntema que preocupaba a los consejeros de Juan Pablo II.\nPero el Papa, a sólo dos meses de haber asumido, comenzaba a mostrar su voluntad de lucha \npor la paz. \u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nEn una conversación con un diplomático del Vaticano, el Pontífice dijo: “¿Cree usted que \ndespués de haber aceptado este ministerio podría quedarme aquí con los brazos cruzados, \nmientras esos dos países católicos van hacia la guerra?”\nY con esta respuesta de la Santa Sede, el 9 de enero de 1979 Chile y Argentina, con un \nrepresentante del Mediador, firmaron el Acuerdo de Montevideo, cuya cláusula más \ninmediata fue el retiro de las tropas de las zonas más candentes y el cese del estado de guerra \nen Argentina.\nEl 12 de diciembre de 1980, el Papa entregó las primeras Propuestas, que Argentina, tardó \ncuatro años en darles su Aprobación. \nPero finalmente el 29 de noviembre de 1984 se firmó el Tratado de Paz entre ambos países, \nel que fue ratificado el 2 de mayo de 1985.\nPROYECTO DE LEY:\n\"Artículo 1º.- Autorízase erigir monumentos en las ciudades de Santiago, Valparaíso, Punta \nArenas, Concepción, Temuco, La Serena y Antofagasta en memoria de S.S. Juan Pablo \nSegundo.\nArtículo 2º.- Las obras se financiarán mediante erogaciones populares, obtenidas a través de \ncolectas públicas, donaciones y otros aportes privados.\nLas colectas públicas a que alude el inciso anterior se efectuarán en las fechas que determine \nla comisión especial que se creará al efecto, en coordinación con el Ministerio del Interior.\nArtículo 3º.- Autorízase la creación, en cada comuna, de un fondo destinado a recibir las \nerogaciones, donaciones y demás aportes señalados en el artículo precedente.\nArtículo 4º.- Créase una comisión especial integrada por miembros ad honorem, encargada \nde ejecutar los objetivos de esta ley, la que estará constituida por:\na) Dos Senadores y dos Diputados;\nb) El Ministro de Educación, o quien designe en su representación;\nc) Dos representantes designados por el Arzobispo u Obispo de la Arquidiócesis u Diócesis \nsegún corresponda;\nd) El Director del Museo Nacional de Bellas Artes, o su representante, y\ne) Los alcaldes de las comunas respectivas.\nLos Senadores y Diputados serán designados por sus respectivas Cámaras.\nEl quórum para sesionar será el de la mayoría de sus miembros.\nArtículo 5º.- La comisión tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas a que se refiere \nel artículo 2º, así como realizar las gestiones pertinentes para su concreción;\nb) Determinar la ubicación del monumento, en coordinación con la respectiva municipalidad \ny el Consejo de Monumentos Nacionales, y disponer y supervigilar su construcción, previo \ncumplimiento de lo dispuesto en el artículo 18 de la ley Nº 17.288, sobre Monumentos \nNacionales;\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nc) Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y \nresolverlo;\nd) Administrar separadamente los fondos creados por el artículo 3º, y\ne) Abrir una cuenta corriente especial para cada uno de los fondos que se constituyan en \nvirtud del artículo 3º.\nArtículo 6º.- Si una vez construido el monumento quedaren excedentes de las erogaciones \nrecibidas, éstos serán destinados al fin que cada comisión determine.\".\u0000"
}