{
    "id": 26496224,
    "title": "Boletín 3698-15",
    "url": "https://www.documentcloud.org/documents/26496224-boletin-3698-15/",
    "created_at": "2026-01-20 19:16:05.141883+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Dittborn, Uriarte, Bauer, García-Huidobro, Kast y\nMolina.\nSanciona como delito el atentado a pedradas, o de otra forma similar, a vehículos en marcha. \n(boletín N° 3698-151\n)\n“Honorable Cámara:\nLas sanciones penales deben responder, por una parte, al sistema punitivo general contenido \nen el Código Penal y en otras leyes penales, de forma tal que guarden la debida \nproporcionalidad entre ellas, y por otra, a las necesidades de política criminal, en cuanto se \nhace indispensable reprimir con mayor severidad conductas que llegan a hacerse más \nfrecuentes y a causar por ello mayores daños o alarma pública. Un ejemplo de este último \ncaso lo constituye el hecho de que con demasiada frecuencia se lanzan pedradas contra \nvehículos en movimiento, especialmente en carreteras, lo que en varios casos, ha producido \ndaños y sobre todo legiones graves o gravísimas en las personas transportadas en su interior.\nPor esta razón se propone estudiar la configuración de un delito específico que permita \notorgar un instrumento jurídico a la justicia y a la policía para evitar o reducir al menos, los \ncasos en que esta conducta se repite. En concreto, el hecho específico que inquieta desde un \npunto de vista jurídico- es precisamente el caso en que la pedrada no ocasiona daños, porque \nese hecho, no obstante el grave peligro que conlleva, queda impune. Y si produce daños o \nlesiones, ciertamente se configura un delito, pero entonces la actividad judicial y policial \nllega demasiado tarde para la víctima. Por eso, se trata de una conducta socialmente \nreprochable que debe sancionarse desde que el hechor lanza la piedra, independientemente \nde que se produzcan o no los resultados (y sin perjuicio de agravarse la pena cuando éstos se \nproducen), pues de lo contrario no se desincentiva la acción delictual por la falta de un \ninstrumento jurídico idóneo para reaccionar desde que las personas y el tránsito público son \nexpuestas al peligro por decisión de quien, actuando desde el margen de la carretera y\nsobreseguro (pues no corre riesgo) atenta contra el vehículo en marcha.\nPara estructurar una figura penal que recoja la necesidad recién expresada, se ha tomado \ncomo base el artículo 117 bis de la Ley de Ferrocarriles, que sancionó el atentado a pedradas \ncontra un convoy en marcha (fue introducido la ley 18.021 de 28 de agosto de 1981).\nEn esos años se produjeron varios casos de trenes en marcha, en la red sur, que recibieron \npedradas por parte de personas que se apostaban a lo largo de la vía férrea, con resultados \ndiversos; desde una pedrada inocua, es decir, sin daños visibles ni lesiones, hasta otras que \ndejaron heridos a los pasajeros transportados en el tren\nEl delito que se propone sancionar es, en principio, un delito de peligro. Como se sabe, esta \nclase de delitos protege bienes jurídicos amenazados, pero respecto de los cuales no se ha \nproducido un daño concreto.\n1 Cuenta del proyecto en la sesión Nº2 de la Cámara de Diputados (Legislatura Nº352) celebrada el día miércoles \n06 de octubre de 2004. Paginas Nº128-130.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nEl concepto de delito de peligro puede ser objeto de crítica en la medida que no se produce, \nen este caso (delito de peligro en estricto sentido) un resultado dañino que se pueda apreciar \npor los sentidos. En verdad, los delitos normalmente corresponden a la clase de delitos de \nresultado, esto es, los que exigen una alteración del mundo exterior que se perciba como \nlesiva de un derecho concreto. Por eso el delito de peligro solo puede tener una aplicación \nexcepcional y cuando circunstancias calificadas lo ameritan.\nEn el caso que se viene comentando, de las pedradas arrojadas contra automóviles y vehículos \nen movimiento, especialmente en carreteras, pero no solamente en ellas, existen razones que \njustifican sancionar el hecho de poner en peligro la integridad de las personas transportadas \nen los vehículos, los vehículos mismos, y la seguridad del tránsito público, que se ve \nobviamente amenazada por la reacción que puede tener el conductor del vehículo que sufre \nel atentado.\nEllo justifica sancionar este tipo de atentados desde que se pone en peligro la seguridad, y \naumentar la pena dependiendo de los resultados que se produjeren.\nEl proyecto de ley que se viene proponiendo, lleva un vacío legal actualmente existente para \nel caso de personas que lanzan objetos contundentes contra el vehículo, las que, si no \nproducen daños ni lesiones, quedan impunes. De conformidad con el proyecto, esas personas \nmerecerían la pena de presidio menor en grado mínimo, esto es, la misma pena que se asigna \nen el artículo 117 bis de la ley de Ferrocarriles por el solo hecho de atentar mediante pedradas \nu otra forma similar, contra un tren en marcha. Esta pena se extiende, como se sabe, desde \n61 a 540 días, y es constitutiva de simple delito.\nPara el caso que se produzcan daños solamente, la pena se gradúa conforme a los daños \nderivados de un incendio intencional (artículo 477 del Código Penal), que es la pena a que se \nremite el artículo 117 bis de la ley de Ferrocarriles, y que se extiende de presidio menor en \ngrado mínimo y multa de 11 a 15 UTM.\nPara el caso que se produzcan lesiones, también se sigue el criterio del artículo 117 bis de la \nley de Ferrocarriles, y su sanción será la que corresponde conforme a los artículos 377 y 399 \ndel Código Penal:\n- presidio mayor a presidio perpetuo si se produce el resultado muerte;\n- presidio mayor en sus grados mínimo a medio si se producen lesiones gravísimas;\n- presidio menor en su grado máximo si las lesiones fueren graves;\n- presidio menor en su grado medio si se tratare de lesiones menos graves.\nEn esta escala de penalidad quedan afuera las lesiones leves, carácter que generalmente se \nles asigna a las que no producen incapacidad por más de 7 días (según norma especial de la \nley de alcoholes), y que tienen una pena de multa de 1 a 4 UTM. Como la pena por el atentado \nsin daños ni lesiones es de presidio menor en grado mínimo, carece de sentido referirse a las \nlesiones leves, las que darán subsumidas en la pena mayor por el delito de peligro, todo lo \ncual es sin perjuicio de la acción civil indemnizatoria que se dedujere por tales lesiones o por \nla incapacidad sobreviniente.\nPueden estudiarse varias alternativas para incluir el nuevo tipo penal que se propone. De \npartida, puede pensarse en el Código Penal, que debe contener el catálogo general de los \ndelitos y de las penas.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPero, existen razones de sistematización que, desde tiempo, han inducido razonablemente a \nestablecer normas penales en cuerpos normativos específicos con los cuales dichos tipos \npenales se relacionan directamente.\nSe ha elegido la ley del Tránsito por tratarse de un delito que tiene directa relación con la \nseguridad del tránsito público y especialmente de las personas y vehículos que utilizan la vía \npública para trasladarse. Recuérdese que la hipótesis basal de la normativa que se propone es \nel atentado a un vehículo en marcha, aunque no causa daños ni lesiones. Así entendido, puede \nestimarse una materia directamente relacionada con esta ley, pues en cierto sentido, todas las \nnormas de tránsito tienen el propósito de que se pueda hacer un uso seguro de las calles y \ncaminos.\nFinalmente, debe señalarse que al incluir este delito en la ley del tránsito serían \nincorrectamente aplicables algunas normas especiales señaladas en el artículo 196 F de la ley \ndel Tránsito, que son de carácter procesal, y que no resultan procedentes en este caso, dado \nque el autor del delito de atentado contra un vehículo en movimiento nunca es su propio \nconductor, que es el supuesto de las normas del artículo 196 F, cuya aplicación se excluye \nexpresamente.\nEn consecuencia, venimos en proponer el siguiente\nProyecto de ley:\nArtículo único. Intercálase en la ley N°18.290, a continuación del artículo 196 G, el \nsiguiente artículo 196 H:\n\"Artículo 196 H.- El que atentare contra un vehículo motorizado en movimiento, \napedreándolo o arrojándole objetos contundentes o inflamables o por cualquier otro medio \nsemejante, será castigado con la pena de presidio menor en su grado mínimo.\nSi con motivo u ocasión del atentado se produjeren daños en las cosas, cualesquiera que éstas \nsean, se castigarán de acuerdo con el monto de los daños en conformidad a lo establecido en \nel artículo 477 del Código Penal, y se aplicará la pena señalada en el N°3° de este artículo, \naun cuando el daño no excediere de cinco unidades tributarias mensuales.\nSi a consecuencia del atentado se causare la muerte del conductor, o de un pasajero, o de una \npersona transportada en el vehículo en cualquier otra calidad, será castigado con presidio \nmayor en su grado medio a presidio perpetuo.\nLa pena será presidio mayor en su grado mínimo a medio, cuando a causa del referido \natentado no resultare muerte sino mutilación de miembro importante, menos importante o \nlesiones graves de las comprendidas en el número 1° del artículo 397 del Código Penal. Si \nresultaren las lesiones del número 2° del artículo 397, la pena será de presidio menor en su \ngrado máximo y si fueren lesiones de las descritas en el artículo 399 del Código Penal la pena \nserá de presidio menor en su grado medio.\nA los delitos descritos en este artículo no se aplicará lo dispuesto en el artículo 196 F.\"\u0000"
}