{
    "id": 26496241,
    "title": "Boletín 2953-07",
    "url": "https://www.documentcloud.org/documents/26496241-boletin-2953-07/",
    "created_at": "2026-01-20 19:16:05.657185+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores García-Huidobro, Álvarez, Bauer, Barros, Ibáñez, \nKast, Leay, Masferrer, Salaberry y Uriarte.\nEstablece prohibición a abogados integrantes de Corte Suprema y de Cortes de Apelaciones \npara desempeñar cargos en empresas del Estado. (boletín Nº 2953-071\n)\n“Considerando:\n1.- Imparcialidad en la administración de justicia.\nLa administración de justicia es una de las funciones públicas en las que debe existir un \nmayor grado de imparcialidad, dada la naturaleza del cargo que se ejerce. En efecto, son los \njueces los llamados a decidir sobre las contiendas que se presenten entre las partes, logrando \npara ambas la solución más equitativa y ajustada a derecho posible.\nPor regla general, son los jueces quienes deben ejercer la administración de justicia, pero hay \ncasos en que esta función recae en personas que no tienen tal grado, como son los abogados \nintegrantes. Así, la calidad de abogado integrante se adquiere por nombramiento del \nPresidente de la República, a proposición de la Corte Suprema que presenta ternas para el \nefecto.\nCuando alguno de los miembros de la Corte Suprema o de las Cortes de Apelaciones faltare \no estuviere inhabilitado de ejercer su función, y quedare alguna sala sin el número de jueces \nnecesario para el conocimiento y resolución de las causas, será reemplazado por un abogado \nintegrante. En el caso de las Cortes de Apelaciones, una sala puede incluso ser integrada por \nmayoría de abogados. De esta forma, muchas veces la decisión de los asuntos controvertidos \nqueda en manos de dichos abogados, los cuales deben cumplir con el mismo grado de \nimparcialidad que los jueces.\nEl artículo 261 del Código Orgánico de Tribunales establece que las funciones judiciales son \nincompatibles con toda otra remuneración con fondos fiscales o municipales, salvo cargos \ndocentes. Uno de los problemas que se presenta respecto a los abogados integrantes, es que \nesta disposición no se les aplica.\n2.- Transparencia en el ejercicio de la función pública.\nEn el ejercicio de cualquier función pública debe existir necesariamente un alto grado de \ntransparencia por parte de quienes ejercen dichas funciones, tomando en cuenta la calidad de \nlos cargos que se están ejerciendo.\nDicha transparencia es especialmente importante cuando se trata de la administración de \njusticia, donde están en juego los intereses de personas que han visto lesionados sus derechos \ny requieren de protección.\nEn el caso de los abogados integrantes, puede ocurrir que perciban fondos provenientes del \nfisco por el ejercicio de distintos cargos, lo que perjudica tanto la imparcialidad que deben \ntener, como la transparencia necesaria para ejercer cualquier función pública. En estos casos, \nmuchas veces pueden existir distintos intereses en juego, los que pueden terminar \nperjudicando a quienes concurren a la justicia.\n1 Cuenta del proyecto en la sesión Nº3 de la Cámara de Diputados (Legislatura Nº347) celebrada el día miércoles \n5 de junio de 2002. Paginas Nº57-58.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\n3. Propuesta.\nPara lograr que exista una mayor imparcialidad y transparencia en la función judicial respecto \nde los abogados integrantes de las Cortes Suprema y de Apelaciones, se propone incorporar \nuna disposición por medio de la cual se les prohíba desempeñar cualquier tipo de función en \nempresas del Estado. De esta forma, se hace en parte extensible lo que dispone el artículo \n261 del Código Orgánico de Tribunales a la función desarrollada por los abogados \nintegrantes.\nPor tanto, se propone el siguiente\nPROYECTO DE LEY\nArtículo único.- Introdúcese el siguiente artículo 221 bis al Código Orgánico de Tribunales:\n“Artículo 221 bis.- Los abogados integrantes mencionados en los artículos anteriores no \npodrán desempeñar funciones en empresas pertenecientes al Estado”.\u0000"
}