{
    "id": 26496237,
    "title": "Boletín 3582-18",
    "url": "https://www.documentcloud.org/documents/26496237-boletin-3582-18/",
    "created_at": "2026-01-20 19:16:05.426321+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de la diputada señora Marcela Cubillos y de los diputados señores Alvarado, \nÁlvarez, Bauer, Forni, Kast, Paya, Víctor Pérez, Salaberry y Uriarte. \nModifica la ley N° 19.828, que crea el Servicio Nacional del Adulto Mayor, se envió a la \nComisión de Constitución, Legislación y Justicia. el objeto de definir el registro de \ninstituciones de larga estadía de adultos mayores. (boletín N° 3582-181\n)\nLa problemática del adulto mayor es de la mayor significación para la sociedad chilena. Los \ndiversos estudios oficiales, así como las cifras emanadas del Censo efectuado el año 2002, \nseñalan que la población nacional se está estructura como una de tendencia regresiva en \ncuanto a su composición etérea, lo que significa en la práctica que en pocos años más nuestro \npaís tendrá más personas adulto mayores que jóvenes.\nEs en este sentido que resulta de particular importancia adecuar la actual normativa legal, en \nparticular la ley 19.828 que crea el Servicio Nacional del Adulto Mayor, confiriéndole a dicho \nServicio dos atribuciones que les permitan entregar un servicio más completo a las personas, \nen el sentido de garantizar a la sociedad dos aspectos fundamentales:\nEl primero de ellos consiste en generar que el actual registro voluntario de información \nrelativo a los servicios que se presten al adulto mayor, consignado en el artículo 3° letra g) \ninciso segundo de la citada ley, mantenga su voluntariedad respecto de todos los prestadores \nde servicios en general, generando como excepción al principio de la voluntariedad la \nobligatoriedad de registro para las instituciones de asilo y estadía de adultos mayores, \ncomprendidos en la expresión \"hogares de larga estadía\" que considera el Decreto 2601 del \nMinisterio de Salud. Este Proyecto pretende establecer la obligatoriedad de registro de todas \naquellas instituciones que ofrezcan como servicio y se encuentre dentro de su giro comercial \nel hospedaje en carácter permanente y prolongado en el tiempo de adultos mayores a título \noneroso, estableciendo como sanción a la omisión de dicho requisito la imposibilidad de \npostular a los fondos concursables que el Servicio Registro mantengan actualizados los \nregistros de ingreso y salida de los adultos mayores que alberguen, en un sistema de libro o \ncuaderno, cuya forma y características serán materia de regulación reglamentaria. Asimismo, \nse contempla la obligación para dichas instituciones de informar en forma mensual, de \ncualquier forma, al Servicio, de las modificaciones que dicho registro experimente.\nLos diputados firmantes creemos que estas reformas permitirán solucionar dos graves \nproblemas que aquejan tanto a los parientes de los adultos mayores como a estos mismos. \nEstos son por una parte la falta de acreditación suficiente por parte de las instituciones que \nofrecen el servicio de alojamiento de larga estadía, y por otra poder determinar con certeza y \nen forma centralizada, por medio del registro que el Servicio mantendrá al alcance del público \npor vía directa, telefónica o digital, la posibilidad de que adultos mayores desaparecidos o \nextraviados puedan ser ubicados con relativa facilidad.\nEs por ello que los diputados suscritos proponen a este Congreso Nacional la aprobación del \npresente\n1 Cuenta del proyecto en la sesión Nº10 de la Cámara de Diputados (Legislatura Nº351) celebrada el día jueves \n24 de junio de 2004. Paginas Nº54-55.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPROYECTO DE LEY\n“Artículo 1 Para reemplazar el artículo 3° letra g) inciso segundo de la ley por el siguiente \ntexto:\n\"Para cumplir con lo dispuesto en el inciso anterior, y para los demás efectos de esta Ley, se \nestablecerá un registro de personas naturales y jurídicas que presten servicios remunerados y \nno remunerados a los adultos mayores. Excepcionalmente, serán obligados a registrarse los \nhogares y establecimientos de larga estadía de adultos mayores, entendidos por estos entre \notros los hogares, casas de reposo y las personas jurídicas de derecho privado sin fines de \nlucro que alojen adultos mayores. Para tal efecto, las Municipalidades enviarán al Servicio \ninforme mensual de las patentes que los señalados hogares e instituciones soliciten y que \nsean concedidas por aquellas. El respectivo reglamento, regulará la forma en que se \nconfeccionará este registro.\"\nArtículo 2° Para agregar al artículo 3° de la ley 19.828 la siguiente letra m)\n\"m) Desarrollar y mantener un Registro Nacional del Adulto Mayor Institucionalizados, que \nintegre la información de los adultos mayores que actualmente se encuentren hospedados en \nhostales, posadas, hogares o cualesquiera sea su denominación, de larga estadía, de acuerdo \na la información suministrada por cualquier vía a este Servicio por las instituciones \nacreditadas de conformidad a la letra g) de este artículo.\nSolo las instituciones que cumplieren con esta exigencia podrán optar a los fondos \nconcursables y demás programas de financiamiento que el Servicio pueda otorgar.”.\u0000"
}