{
    "id": 26496238,
    "title": "Boletín 2897-07",
    "url": "https://www.documentcloud.org/documents/26496238-boletin-2897-07/",
    "created_at": "2026-01-20 19:16:05.427472+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Uriarte, Álvarez, Barros, Forni, Kast, Pérez, don \nRamón; Prieto, Urrutia, Von Mühlenbrock y de la diputada señora Marcela Cubillos.\nCrea un procedimiento para eximir de responsabilidad en caso de extravío, hurto o robo de \nla cédula nacional de identidad y de otros documentos de identificación. (boletín Nº 2897-\n071\n)\n“Es un hecho de ordinaria ocurrencia en nuestro medio que muchas personas, por diversos \nmotivos, extravían su cédula de identidad o su pasaporte, o se lo hurtan o roban. Nuestra \nlegislación no prevé un procedimiento expedito y eficaz para esta situación, como sucede, en \ncambio, con algunos documentos mercantiles.\nLa falta de normas jurídicas precisas sobre la materia, significa en la práctica que la persona \nafectada debe iniciar una serie de trámites administrativos y judiciales, pérdida de tiempo y \nriesgo de verse eventualmente envuelto en algún acto delictivo, como suplantación de \nidentidad y fraudes en operaciones comerciales.\nSi bien no es posible evitarle algún grado de preocupación a la persona que extravía su cédula, \no que por desgracia se la hurtan o roban, es posible, en cambio, establecer un trámite \nadministrativo que le ahorre tiempo y que le dé la seguridad de acreditar su inocencia en caso \nde un mal uso del carné extraviado, hurtado o robado.\nPara ello parece lo más lógico que el afectado concurra ante un notario, haga una declaración \njurada, y el mismo notario se encargue de remitirla a una base de datos y a la justicia, en su \ncaso, en la forma que se indica en el texto que sigue.\nPor estos motivos, venimos en presentar el siguiente\nPROYECTO DE LEY:\nDel extravío, hurto o robo de documentos de identificación.\nArtículo 1º.- En caso de extravío, hurto o robo de una cédula de identidad o de otro \ndocumento de identificación otorgado en conformidad al artículo 4º Nº 4º, de la ley Nº \n19.477, el afectado podrá efectuar una declaración jurada ante cualquier notario público.\nArtículo 2º.- En la declaración jurada a que se refiere el artículo anterior, se indicará a lo \nmenos, el lugar presumible del extravío, hurto o robo, y sus circunstancias, el número del \ndocumento, la individualización del afectado, y si, a juicio de éste, se trató de un extravío, \nhurto o robo.\nUna copia firmada por el afectado y autorizada será remitida por el notario al juez de letras \no al ministerio público, que fueron competentes, de acuerdo con los antecedentes \nconsignados en la declaración, en caso de tratarse de hurto o robo. Dicho documento \nconstituirá una denuncia formal, que no requerirá ser ratificada judicialmente, sin perjuicio \nde la responsabilidad que pudiere afectar al declarante, en conformidad con las normas \ngenerales.\n1 Cuenta del proyecto en la sesión Nº5 de la Cámara de Diputados (Legislatura Nº346) celebrada el día jueves \n21 de marzo de 2002. Paginas Nº46-47.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nAdemás, el notario remitirá, en cualquiera de los casos señalados en el artículo 1º, una copia \nautorizada de la declaración al registro a que se refiere el artículo 22 de la ley Nº 19.628. A \ncosta del afectado se podrá remitir la misma información a otras bases de datos.\nAl afectado se le otorgará copia autorizada de la misma declaración.\nArtículo 3º.- Una vez cumplido lo dispuesto en el artículo anterior, y siempre que el afectado \nhaya hecho una publicación a su costa en un diario de su elección, quedará exento de \nresponsabilidad por los delitos que pudieran perpetrarse con la cédula extraviada, hurtada o \nrobada, lo cual se entiende sin perjuicio de las facultades del juez o del fiscal, en su caso.\nArtículo 4º.- Sin perjuicio de lo dispuesto en esta ley, el afectado solicitará ante el Servicio \nde Registro Civil e Identificación el nuevo documento de identificación que corresponda.\nArtículo 5º.- El que utilizare maliciosamente un documento de identificación extraviado, \nhurtado o robado, será sancionado en la forma prevista en el artículo 196 del Código Penal. \nSi la utilización fuere un medio para cometer otro delito, se aplicará la pena mayor al delito \nmás grave”.\u0000"
}