{
    "id": 26496244,
    "title": "Boletín 3128-05",
    "url": "https://www.documentcloud.org/documents/26496244-boletin-3128-05/",
    "created_at": "2026-01-20 19:16:07.159192+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Dittborn, Uriarte, Forni, Álvarez, Pérez, don Víctor; \nNorambuena, Kast, Molina, y de la diputada señora Marcela Cubillos.\nModifica la ley de bancos para aumentar el límite máximo en los créditos hipotecarios que\notorgan las instituciones financieras. (boletín Nº 3128-051\n)\nQue para muchos chilenos constituye uno de sus mayores anhelos, la adquisición de la casa \npropia y un factor importante a la hora de tomar esta decisión la constituye las alternativas y \ncondiciones del financiamiento.\nQue en cuanto al financiamiento no sólo importan los plazos y las tasas de interés, sino que \nun aspecto importante es el referido al monto del crédito.\nQue en la actualidad la normativa bancaria limita el monto del préstamo con garantía \nhipotecaria a un máximo de 75% del valor de inmueble ofrecido en garantía, cuando el \npréstamo es con letras de crédito, y a un 80% en el caso de los mutuos hipotecarios. Esto \ndesincentiva la contratación de créditos, no obstante existir hoy en el mercado buenas \ncondiciones en término de plazos y tasas.\nQue son variados los argumentos que se dan para justificar la existencia de estos límites, \nentre ellos, el más recurrente, es que el límite máximo permitiría prevenir los efectos \nnegativos que para las instituciones financieras generaría una caída brusca en los precios de \nlos bienes inmobiliarios.\nQue, sin embargo, la realidad demuestra que hoy estos argumentos no son tan válidos y que \nmás bien existen razones de peso para flexibilizar estos límites. Así por ejemplo, la evidencia \nempírica demuestra que en nuestro país nunca las caídas de precios han sido superiores al \n20% en ninguna comuna del país y en general estas se producen sólo después de alzas muy \nrápidas o de ciclos recesivos muy fuertes.\nQue además el espíritu de la norma hoy es vulnerado, pues en la práctica y a pesar de existir \nuna norma que establece límites máximos para los créditos, las instituciones financieras \nexceden estos límites a través de mecanismos alternativos, como el otorgamiento de un \nsegundo crédito complementario que cubre la diferencia entre el monto máximo a financiar \ny el valor de la propiedad.\nQue por ello y con el objeto de transparentar esta situación resulta fundamental flexibilizar \nestos límites. Los beneficios de esta medida están a la vista: ahorros para el deudor que evitara \nla duplicación de costos y gastos administrativos, eliminación de limitaciones que permitirán \nque segundo crédito pueda replicar las condiciones del crédito hipotecario y, \nconsiguientemente más chilenos que podrán acceder a este tipo de préstamos para la \nadquisición de viviendas.\n1 Cuenta del proyecto en la sesión Nº21 de la Cámara de Diputados (Legislatura Nº348) celebrada el día jueves \n14 de noviembre de 2002. Paginas Nº51-52.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nPROYECTO DE LEY:\nARTICULO UNICO:\na) Agrégase en el número 1 del artículo 92 del D.F'.L. N°3 de 1997, Ley General de Bancos, \ndespués del punto final, el siguiente párrafo:\n\"Sin embargo, tratándose de préstamos con garantía hipotecaria financiados mediante la \nemisión de letras de crédito, los préstamos que haga la institución emisora no podrán exceder \ndel 90% del valor de tasación del inmueble ofrecido en garantía. En caso de operaciones de \ncompraventa, dichos préstamos no podrán exceder del 90% del precio, si éste fuere inferior \nal valor de tasación.\"\nb) Agrégase, en el número 7 del artículo 69 el siguiente inciso segundo nuevo, pasando los \nactuales incisos segundo y tercero a ser tercero y cuarto, respectivamente:\n\"Tratándose de este tipo de operaciones, los préstamos que haga la institución emisora no \npodrán exceder del 90% del valor de tasación del inmueble ofrecido en garantía. En caso de \noperaciones de compraventa, dichos préstamos no podrán exceder del 90% del precio, si éste \nfuere inferior al valor de la tasación.\"\u0000"
}