{
    "id": 26496222,
    "title": "Boletín 3037-18",
    "url": "https://www.documentcloud.org/documents/26496222-boletin-3037-18/",
    "created_at": "2026-01-20 19:16:05.122046+00:00",
    "text": "Visita nuestro sitio web observatoriocongreso.cl\nMoción de los diputados señores Forni, Longueira, Álvarez, Barros, Escobar, Kast, \nHernández, Masferrer, Uriarte y de la diputada señora Marcela Cubillos.\nModifica la ley Nº 19. 620, de adopción, a fin de permitir y flexibilizar la adopción cuando \nse trata de hijos biológicos de uno de los adoptantes. (boletín Nº 3037-181\n)\n“Considerando:\n1. Que, el actual artículo 37 de la ley de adopción establece que la adopción confiere al \nadoptado el estado civil de hijo de los adoptantes, con todos los derechos y deberes recíprocos \nestablecidos en la ley.\n2. Que, la adopción extingue los vínculos de filiación de origen para todos los efectos civiles \ny produce sus efectos legales desde la fecha de la inscripción de nacimiento ordenada por la \nsentencia que la constituye.\n3. Que, lamentablemente, hay situaciones en que la aplicación estricta de esta norma genera \nsituaciones injustas y probablemente no deseadas por el legislador. Así, por ejemplo, los hijos \nnacidos del primer matrimonio de dos personas viudas, que se han vuelto a casar, no pueden \nhacer uso de determinados beneficios de alguno de los contrayentes por no llevar su apellido \ny si son mayores de edad tampoco pueden ser adoptados. Si son menores y el nuevo padre \ndecide adoptarlos para hacerlos partícipes de algún beneficio, lamentablemente pierden el \napellido de su padre biológico.\n4. Que resulta entonces importante que los cónyuges puedan adoptar a los hijos mayores de \nedad nacidos de su primer matrimonio y además establecer que los hijos adoptados en estas \ncondiciones puedan conservar el apellido del padre o madre difunto, salvo que el padre o \nmadre adoptante de quien es hijo legítimo consienta expresamente en que se cambie el \napellido. Asimismo, es conveniente establecer que cuando el adoptante llegue a la mayoría \nde edad, pueda solicitar al juez que se modifique su apellido con el objeto de incorporar, \nunidos por un guion, los apellidos del padre o madre biológico y del adoptante, en el orden \nque el propio adoptante determine.\nPROYECTO DE LEY:\nArtículo Único: Introdúcense a la ley Nº 19.620, las siguientes modificaciones:\n1. Agrégase a continuación del artículo 37, como artículo 37 bis, lo siguiente:\nArtículo 37 bis: “Los hijos nacidos del primer matrimonio de dos personas viudas que \nvuelven a contraer matrimonio, podrán ser adoptados y conservar el apellido de su padre o \nmadre biológico difunto, salvo que el padre o madre biológico adoptante consienta\nexpresamente en el cambio de apellido al momento de practicarse la nueva inscripción.\n1 Cuenta del proyecto en la sesión Nº37 de la Cámara de Diputados (Legislatura Nº347) celebrada el día\nmiércoles 4 de septiembre de 2002. Paginas Nº69-70.\u0000\n\nVisita nuestro sitio web observatoriocongreso.cl\nEn el caso previsto en el inciso precedente, cuando el adoptado fuere mayor de edad o cuando \nllegare a la mayoría de edad, si no lo era al momento de ser adoptado, podrá solicitar al juez \nque, de acuerdo al procedimiento de la ley Nº 17.344, se modifique su apellido con el objeto \nde incorporar, unidos por un guion, los apellidos del padre o madre biológico y del adoptante, \nen el orden que el adoptado determine. El plazo para ejercer esta acción será de dos años \ncontados desde que el adoptado cumple 18 años, o si fueren varios, desde que cumple esa \nedad el menor de ellos. En este último caso, deberán proceder todos de común acuerdo ante \nel juez. Lo dispuesto en este inciso no extingue los derechos del adoptado en la sucesión de \nlos ascendientes de su padre o madre biológicos, al cual representan conforme al artículo 984 \ndel Código Civil”.\n2. Agrégase al artículo 8, el siguiente inciso final:\nTratándose del caso previsto en el inciso segundo del artículo 37 bis, el adoptado podrá ser \nmayor de 18 años”.\u0000"
}